<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>New File</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<style type="text/css">
<!--
body {margin:10%; text-align:justify}
blockquote {font-size:14pt}
P {font-size:14pt}
-->
</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of L'Escalier d'Or, by Edmond Jaloux

This eBook is for the use of anyone anywhere in the United States and most
other parts of the world at no cost and with almost no restrictions
whatsoever.  You may copy it, give it away or re-use it under the terms of
the Project Gutenberg License included with this eBook or online at
www.gutenberg.org.  If you are not located in the United States, you'll have
to check the laws of the country where you are located before using this ebook.

Title: L'Escalier d'Or

Author: Edmond Jaloux

Posting Date: October 5, 2014 [EBook #4933]
Release Date: January, 2004
First Posted: April 6, 2002

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK L'ESCALIER D'OR ***




Produced by Walter Debeuf





</pre>

<p>L'Escalier d'Or.</p>

<p><br>
 Edmond Jaloux</p>

<p><br>
 _A Camille Mauclair_</p>

<p><br>
 _Acceptez la d&eacute;dicace de ce petit ouvrage, non seulement
comme un gage de mon admiration pour l'artiste et le critique
&agrave; qui nous devons tant de belles pages, mais aussi de mon
affection pour l'ami qui m'accueillait, avec tant de cordiale
sympathie, il y a plus de vingt ans, &agrave; Marseille, quand je
n'&eacute;tais encore qu'un tout jeune homme inconnu
passionn&eacute;ment &eacute;pris de litt&eacute;rature. Vous
souvenez-vous de ce petit salon du boulevard des Dames, tout
tendu d'&eacute;toffes rouges et par la fen&ecirc;tre duquel, en
se penchant, on voyait d&eacute;filer vers la gare tant
d'Orientaux fantastiques qui montaient du port? Que d'ardentes
conversations n'avons-nous pas tenues dans cette pi&egrave;ce
intime et fleurie &agrave; laquelle je ne peux songer sans un
plaisir &eacute;mu! Vous souvenez-vous aussi de ce petit jardin
de Saint-Loup, tout en terrasses, o&ugrave; nous allions admirer
les ors et les brumes d'un incomparable automne? Vous me parliez
des grands po&egrave;tes dont vous &eacute;tiez l'ami, de
St&eacute;phane Mallarm&eacute; et d'&Eacute;l&eacute;mir
Bourges, dont je r&ecirc;vais d'approcher un jour. Aussi ai-je
voulu, en souvenir de ces temps lointains, vous offrir ce
portrait d'un de leurs fr&egrave;res obscurs, d'un de ceux qui
n'ont pas eu le bonheur, comme eux, de donner une forme au monde
qu'ils portaient dans leur coeur et dans leur esprit.
Puissiez-vous accorder &agrave; mon h&eacute;ros un peu de la
g&eacute;n&eacute;reuse amiti&eacute; que vous m'avez
accord&eacute;e alors et dont je vous serai toujours
reconnaissant!_</p>

<p>_E.J._</p>

<h2 align="center"><br>
 CHAPITRE PREMIER</h2>

<h3 align="center">Dans lequel le lecteur sera admis &agrave;
faire la connaissance des deux personnages les plus
&eacute;pisodiques de ce roman.</h3>

<p><br>
 <i>"La diff&eacute;rence de peuple &agrave; peuple n'est pas
moins forte d'homme &agrave; homme."<br>
 Rivarol.</i></p>

<p><br>
 J'ai toujours &eacute;t&eacute; curieux. La curiosit&eacute;
est, depuis mon plus jeune &acirc;ge, la passion dominante de ma
vie. Je l'avoue ici, parce qu'il me faut bien expliquer comment
j'ai &eacute;t&eacute; m&ecirc;l&eacute; aux
&eacute;v&eacute;nements dont j'ai r&eacute;solu de faire le
r&eacute;cit; mais je l'avoue sans honte, ni complaisance. Je ne
peux voir dans ce trait essentiel de mon caract&egrave;re ni un
travers, ni une qualit&eacute;, et les moralistes perdraient leur
temps avec moi, soit qu'ils eussent l'intention de me
bl&acirc;mer, soit de me donner en exemple &agrave; autrui.</p>

<p>Je dois ajouter cependant, par &eacute;gard pour certains
esprits scrupuleux, que cette curiosit&eacute; est absolument
d&eacute;sint&eacute;ress&eacute;e. Mes amis go&ucirc;tent mon
silence, et ce que je sais ne court pas les routes. Elle n'a pas
non plus ce caract&egrave;re douteux ou &eacute;quivoque qu'elle
prend volontiers chez eux qui la pratiquent exclusivement. Aucune
malveillance, aucune bassesse d'esprit ne se m&ecirc;lent
&agrave; elle. Je crois qu'elle provient uniquement du go&ucirc;t
que j'ai pour la vie humaine. Une sorte de sympathie
irr&eacute;sistible n'a toujours entra&icirc;n&eacute; vers tous
ceux que le hasard des circonstances me faisait rencontrer. Chez
la plupart des &ecirc;tres, cette sympathie repose sur des
affinit&eacute;s intellectuelles ou morales, des parent&eacute;s
de go&ucirc;t ou de nature. Pour moi, rien de tout cela ne
compte. Je me plais avec les gens que je rencontre parce qu'ils
sont l&agrave;, en face de moi, eux-m&ecirc;mes et personne
d'autre, et que ce qui me para&icirc;t alors le plus passionnant,
c'est justement ce qu'ils poss&egrave;dent d'essentiel, d'unique,
a forme sp&eacute;ciale de leur esprit, de leur caract&egrave;re
et de leur destin&eacute;e.</p>

<p>Au fond, c'est pour moi un v&eacute;ritable plaisir que de
m'introduire dans la vie d'autrui. Je le fais spontan&eacute;ment
et sans le vouloir. Il me serait agr&eacute;able d'aider de mon
exp&eacute;rience ou de mon appui ces inconnus qui deviennent si
vite mes amis, de travailler &agrave; leur bonheur. J'oublie mes
soucis, mes chagrins, je partage leurs joies, leurs peines, je
les aime en un mot, et je vis ainsi mille vies, toutes plus
belles, plus vari&eacute;es, plus &eacute;mouvantes les unes que
les autres!</p>

<p>Cette &eacute;trange passion m'a donn&eacute; de curieuses
relations, des amiti&eacute;s pr&eacute;cieuses et bizarres, et
j'aurais un fort gros volume &agrave; &eacute;crire si je voulais
en faire un r&eacute;cit complet; mais mon ambition ne
s'&eacute;l&egrave;ve pas si haut: il me suffira de relater ici
aussi rapidement que possible ce que j'ai appris des moeurs et du
caract&egrave;re de M. Val&egrave;re Bouldouyr, afin d'aider les
chroniqueurs, si jamais il s'en trouve un qui, &agrave; l'exemple
de Paul de Musset ou de Charles Monselet, veuille tracer une
galerie de portraits d'apr&egrave;s les excentriques de notre
temps.</p>

<p>A l'&eacute;poque o&ugrave; je fis sa connaissance, je venais
de quitter l'appartement que j'habitais dans l'&icirc;le
Saint-Louis pour me fixer au Palais-Royal.</p>

<p>Ce quartier me plaisait parce qu'il a &agrave; la fois
d'isol&eacute; et de populaire. Les maisons qui encadrent le
jardin ont belle apparence, avec leurs fa&ccedil;ades
r&eacute;guli&egrave;res, leurs pilastres, et ce balcon qui court
sur trois c&ocirc;t&eacute;s, exhaussant, &agrave; intervalles
&eacute;gaux, un vase noirci par le temps; mais tout autour, ce
ne sont encore que rues &eacute;troites et tournantes, places
provinciales, passages vitr&eacute;s aux boutiques vieillottes,
recoins bizarres, boutiques inattendues. Les gens du quartier
semblent y vivre, comme ils le feraient &agrave; Castres ou
&agrave; Langres, sans rien savoir de l'&eacute;norme vie qui
grouille &agrave; deux pas d'eux, et &agrave; laquelle ils ne
s'int&eacute;ressent gu&egrave;re. Ils ont tous, plus ou moins,
des choses de ce monde la m&ecirc;me opinion que mon coiffeur, M.
Delavigne, qui, un matin o&ugrave; un ministre de la Guerre,
alors fameux, fut tu&eacute; en assistant &agrave; un
d&eacute;part d'a&eacute;roplanes, se pencha vers moi et me dit,
tout &eacute;mu, tandis qu'il me barbouillait le menton de
mousse:<br>
</p>

<p>--Quand on pense, monsieur, que cela aurait pu arriver
&agrave; quelqu'un du quartier!</p>

<p><br>
 Delavigne fut le premier d'ailleurs &agrave; me faire
appr&eacute;cier les charmes du mien. Il tenait boutique dans un
de ces passages que j'ai cit&eacute;s tant&ocirc;t et que
beaucoup de Parisiens ne connaissent m&ecirc;me pas. Sa devanture
attirait les regards par une grande assembl&eacute;e de ces
t&ecirc;tes de cire au visage si inexpressif qu'on peut les
coiffer de n'importe quelle perruque sans modifier en rien leur
physionomie.</p>

<p>Quand on entrait dans le magasin, il &eacute;tait
g&eacute;n&eacute;ralement vide; M. Delavigne se souciait peu
d'attendre des heures enti&egrave;res des chalands incertains.
Lorsqu'il sortait, il ne fermait m&ecirc;me pas sa porte, tant il
avait confiance dans l'honn&ecirc;tet&eacute; de ses voisins.
D'ailleurs, qu'e&ucirc;t-on vol&eacute; &agrave; M.
Delavigne?</p>

<p>Trois pi&egrave;ces, qui se suivaient et qui &eacute;taient
fort exigu&euml;s, composaient tout son domaine. La
premi&egrave;re contenait les lavabos; la seconde, des armoires
o&ugrave; j'appris plus tard qu'il enfermait ses postiches; pour
la troisi&egrave;me, je n'ai jamais su &agrave; quoi elle pouvait
servir.</p>

<p>Trouvait-on M. Delavigne? Il vous recevait avec un sourire
suave et vous priait de l'attendre, car il &eacute;tait en
g&eacute;n&eacute;ral fort occup&eacute; &agrave; de copieux
bavardages. De curieuses personnes causaient avec lui dans
l'arri&egrave;re-boutique, quelquefois, de bonnes gens qui
venaient chercher perruque, mais aussi des marchandes &agrave; la
toilette, des courti&egrave;res du Mont-de-Pi&eacute;t&eacute;,
de vieux beaux encore solennels. J'ai souvent
soup&ccedil;onn&eacute; M. Delavigne de faire un peu tous les
m&eacute;tiers; mais je dois avouer que je n'ai rien surpris de
suspect dans ses actes, et je crois qu'il avait seulement l'amour
immod&eacute;r&eacute; des dominos, passion &agrave; laquelle il
se livrait dans un caf&eacute; voisin, qui s'appelait et
s'appelle encore: _A la Promenade de V&eacute;nus._ Je n'ais
jamais pu passer devant cet endroit sans imaginer que j'allais
d&eacute;barquer &agrave; Paphos ou &agrave; Amathonte.</p>

<p>--Monsieur, me disait souvent M. Delavigne avec
m&eacute;lancolie, il n'y a vraiment qu'un emploi pour lequel je
ne me sente aucune disposition: c'est celui que j'exerce! Rien ne
m'ennuie plus que de faire un "complet", ou m&ecirc;me une barbe,
et &agrave; la seule id&eacute;e d'un shampoing, sauf votre
respect, le coeur me l&egrave;ve de d&eacute;go&ucirc;t!</p>

<p>--Aviez-vous une autre vocation, monsieur Delavigne?</p>

<p>--Aucune, monsieur Salerne, mais j'aimerais assez &ecirc;tre
souffleur &agrave; la Com&eacute;die-Fran&ccedil;aise, ou, sauf
votre respect, greffier du tribunal. Je crois que, dans ce
m&eacute;tier-l&agrave;, on a un costume &eacute;tonnant, avec de
l'hermine qui pend quelque part. Il me plairait aussi beaucoup
d'&ecirc;tre po&egrave;te comme cet &eacute;crivain dont je porte
le nom, para&icirc;t-il, et qui &eacute;tait peut-&ecirc;tre un
de mes anc&ecirc;tres...</p>

<p>--Po&egrave;te, monsieur Delavigne? Peste! Vous voici bien
ambitieux!</p>

<p>--Monsieur Salerne croit-il que je suis insensible? Non, non,
on peut &ecirc;tre coiffeur et avoir ses d&eacute;ceptions, ses
d&eacute;sillusions, tout comme un autre. Nous habitons un monde,
monsieur, o&ugrave; le coeur n'a pas sa r&eacute;compense!</p>

<p>On le voit, je prenais plaisir aux propos de M. Delavigne.
Sous cette fleur de bonne compagnie, qui leur donnait tant de
charme, je retrouvais un type en quelque sorte national,
sentencieux, aimant &agrave; moraliser, vaniteux, au moment
m&ecirc;me qu'il m&eacute;prisait le plus son caract&egrave;re et
son &eacute;tat; avec cela, sentimental et toujours
d&eacute;&ccedil;u par quelque chose. Deux ou trois journaux
tra&icirc;naient dans sa boutique, dont j'ai su depuis qu'il ne
lisait que les renseignements mondains.</p>

<p>--Monsieur Salerne, me disait-il, voyez-vous, ce que j'aurais
aim&eacute; dans la vie, moi, c'est la soci&eacute;t&eacute; des
gens du monde. Je n'&eacute;tais pas n&eacute; pour remplir un
r&ocirc;le social aussi infime.</p>

<p>Et il r&eacute;p&eacute;tait comme un morceau po&eacute;tique,
comme le refrain d'une romance, un &eacute;cho recueilli dans _le
Gaulois_ ou dans _Excelsior:_ "Grand bal hier donn&eacute; chez
la princesse Lannes..."<br>
 Ses distractions &eacute;taient honn&ecirc;tes il se plaisait
&agrave; passer la soir&eacute;e au cin&eacute;ma ou au
caf&eacute;-concert. Et souvent, en me faisant la barbe, me
chantait-il quelque couplet tendre ou galant, d'une voix juste,
mais un peu chevrotante. Le printemps venu, chaque dimanche, il
courait la banlieue, sans doute avec d'aimables personnes, dont
il n'osait pas me parler autrement que par des allusions
myst&eacute;rieuses; et le lundi, je voyais sa boutique toute
fleurie de ces grandes branches de lilas, que la poussi&egrave;re
et les cahots du chemin de fer ont frip&eacute;es et qui
pendent.</p>

<p>--J'ai la superstition du lilas, me confiait-il alors, celle
du muguet aussi. Quand j'en cueille, - et je sais ce que les
d&eacute;sillusions ont de plus amer, monsieur, - eh bien! je ne
peux pas croire que l'amour ne finira pas par me rendre heureux!
J'ai un ami &agrave; _La Promenade de V&eacute;nus,_ qui me
raille quand je parle ainsi, mais est-ce un mal que de garder sa
pointe d'illusion? Je peux vous avouer cela, n'est-ce pas?
Monsieur, car je vous connais bien, malgr&eacute; votre
r&eacute;serve, vous &ecirc;tes un d&eacute;licat comme moi!</p>

<p>Avouez-le, comment n'euss&eacute;-je pas &eacute;t&eacute;
flatt&eacute; par une telle appr&eacute;ciation?</p>

<p>Le jour m&ecirc;me o&ugrave; elle me fut faite, je rencontrai
pour la premi&egrave;re fois M. Val&egrave;re Bouldouyr.</p>

<p> </p>

<h2 align="center">CHAPITRE II</h2>

<h3 align="center"><br>
 Portrait d'un homme inactuel.</h3>

<p><br>
 <i>"La m&eacute;ditation a perdu toute sa dignit&eacute; de
forme; on a tourn&eacute; en ridicule le c&eacute;r&eacute;monial
et l'attitude solennelle de celui qui r&eacute;fl&eacute;chit, et
l'on ne tol&eacute;rerait plus un homme sage du vieux style.<br>
 Nietzsche.</i></p>

<p><br>
 J'&eacute;tais, en effet, assis dans la boutique de M.
Delavigne, ligot&eacute; comme un prisonnier par les noeuds d'une
serviette si humide qu'elle risquait fort de me donner des
rhumatismes, et mon ge&ocirc;lier jouait &agrave; faire pousser
sur mes joues une mousse de plus en plus l&eacute;g&egrave;re,
quand la sonnette de l'&eacute;tablissement, qui avait, je ne
sais pourquoi, un timbre rustique, tinta doucement. Mon regard
plongeait dans la glace qui faisait face &agrave; la porte. Je
vis entrer un personnage qui me parut curieux, au premier abord,
sans que je comprisse exactement pourquoi.</p>

<p>Il &eacute;tait corpulent, de taille moyenne, d'aspect un peu
lourd. Son front bomb&eacute;, ses petits yeux vifs, se joues
rondes et creus&eacute;es d'une fossette, son nez pointu aux
narines vibrantes, une l&egrave;vre ras&eacute;e, un collier de
barbe qui grisonnait, me rappel&egrave;rent tr&egrave;s vite un
visage bien connu; mais il y avait dans ses traits quelque chose
d'amollli, de l&acirc;che, de d&eacute;tendu. L'inconnu
ressemblait certainement &agrave; Stendhal, mais &agrave; un
Stendhal en d&eacute;calcomanie. Il portait un vieux feutre sans
fra&icirc;cheur et un gros pardessus bourru, de couleur marron,
qui laissait voir un col mou et une cravate us&eacute;e, mais
dont les couleurs autrefois vives r&eacute;v&eacute;laient
d'anciennes pr&eacute;tentions. Il s'assit dans un coin,
apr&egrave;s avoir &eacute;chang&eacute; avec M. Delavigne un
salut cordial. Au bout d'un moment, le voyant
d&eacute;soeuvr&eacute;, le coiffeur lui offrit un journal.</p>

<p>Mais le client refusa majestueusement cette proposition:</p>

<p>--Vous savez bien, dit-il, que je ne lis jamais de journaux,
jamais! Pourquoi faire? Je n'ignore pas grand'chose des
turpitudes qui peuvent se passer dans ce bas-monde. En quoi
pourraient-elles m'int&eacute;resser?... Vous, monsieur
Delavigne, voulez-vous me dire ce qui vous int&eacute;resse dans
un journal?</p>

<p>--Mais les crimes, par exemple, dit M. Delavigne,
d&eacute;contenanc&eacute;.</p>

<p>--Les crimes? Ils sont d&eacute;j&agrave; tous dans la Bible!
Ils ne varient que par le nom de la localit&eacute; o&ugrave; ils
ont &eacute;t&eacute; commis.</p>

<p>--La politique...</p>

<p>--La politique? Parlez-vous s&eacute;rieusement, monsieur
Delavigne? La politique? Vous tenez sinc&egrave;rement &agrave;
savoir par quel proc&eacute;d&eacute; vous serez tracass&eacute;,
vol&eacute;, martyris&eacute; et r&eacute;duit en esclavage? Moi,
&ccedil;a m'est &eacute;gal! Les moutons ne seront jamais tondus
que par les bergers. Maintenant, si vous pr&eacute;f&eacute;rez
un berger qui porte un nom de famille &agrave; un berger qui
porte un num&eacute;ro, c'est votre affaire. Une affaire purement
personnelle, monsieur Delavigne, ne l'oublions pas!</p>

<p>--Enfin, j'aime &agrave; savoir ce qui se passe!</p>

<p>--Moi aussi! Ou plut&ocirc;t, j'aimerais &agrave; savoir ce
qui se passe, s'il se passait quelque chose. Mais il ne se passe
rien, vous entendez bien, rien!</p>

<p>Il s'enfon&ccedil;a de nouveau dans sa m&eacute;ditation, et
M. Delavigne me fit plusieurs petits signes du coin de l'oeil,
pour me signaler qu'il avait affaire &agrave; un original, un
fameux original! Je m'en apercevais, parbleu! Bien.</p>

<p>Je clignai de la paupi&egrave;re &agrave; mon tour, afin
d'engager M. Delavigne &agrave; reprendre sa conversation avec le
faux Stendhal.</p>

<p>Apr&egrave;s quelques instants de silence, le coiffeur
d&eacute;buta ainsi:</p>

<p>--Si vous ne vous int&eacute;ressez pas aux journaux, ni aux
crimes, ni &agrave; la politique, monsieur Bouldouyr, &agrave;
quoi donc vous int&eacute;ressez-vous?</p>

<p>Bouldouyr ne r&eacute;pondit pas tout de suite. Il nous
regardait alternativement, le coiffeur et moi. Puis un sourire de
m&eacute;pris doucement apitoy&eacute; erra sur ses l&egrave;vres
gourmandes.</p>

<p>--Vous, monsieur Delavigne, vous aimez &agrave; jouer aux
dominos &agrave; _La Promenade de V&eacute;nus,_ vous ne
d&eacute;daignez pas le cin&eacute;ma et vous nourrissez, chaque
printemps, une passion nouvelle pour quelque aimable nymphe du
quartier. Si j'avais n'importe lequel de ces go&ucirc;ts
charmants, vous pourriez appr&eacute;cier ce qui
m'int&eacute;resse, mais la v&eacute;rit&eacute; me force
&agrave; confesser que tout cela m'est souverainement
indiff&eacute;rent. Presque tout d'ailleurs m'est
indiff&eacute;rent, et ce qui me passionne, moi, n'a de
signification pour personne.</p>

<p>--J'ai connu un philat&eacute;liste qui raisonnait &agrave;
peu pr&egrave;s comme vous.</p>

<p>--Un philat&eacute;liste! S'&eacute;cria M. Bouldouyr, qui
devint soudain rouge de col&egrave;re, je vous prie, n'est-ce
pas, de ne pas me confondre avec un imb&eacute;cile de cette
sorte! Un philat&eacute;liste! Pourquoi pas un conchyliologue,
puisque vous y &ecirc;tes?</p>

<p>--Je vous demande pardon, monsieur, je ne croyais pas vous
f&acirc;cher...</p>

<p>--C'est bon, c'est bon, dit M. Bouldouyr, en se levant. Je
vais prendre l'air, je reviendrai tant&ocirc;t.</p>

<p>Et il sortit en faisant claquer la porte.</p>

<p>--Il est un petit peu piqu&eacute;, dit M. Delavigne, en
souriant. Mais ce n'est pas un m&eacute;chant homme. Il s'appelle
Val&egrave;re Bouldouyr. Un dr&ocirc;le de nom, n'est ce pas? Et
puis, vous savez quand il dit que rien ne l'int&eacute;resse, il
se moque de nous. Il se prom&egrave;ne souvent au Palais-Royal
avec une jeunesse, qui a l'air joliment agr&eacute;able. Et vous
savez, ajouta indiscr&egrave;tement M. Delavigne, en se penchant
vers mon oreille, il est plus vieux qu'il n'en a l'air. C'est moi
qui lui ai fourni son postiche et la lotion avec laquelle il
noircit &agrave; demi sa barbe, qui est toute blanche...</p>

<p>Ces d&eacute;tails me g&ecirc;n&egrave;rent un peu. Je
demandai &agrave; m. Delavigne &agrave; quoi M. Bouldouyr
&eacute;tait occup&eacute;.</p>

<p>--A rien, c'est un ancien employ&eacute; du minist&egrave;re
de la Marine. Maintenant il est &agrave; la retraite.</p>

<p>Je quittai la boutique de M. Delavigne. Je croisai M.
Bouldouyr, qui s'acheminait de nouveau vers elle. Il marchait
lourdement, et il me parut vo&ucirc;t&eacute;, mais
peut-&ecirc;tre &eacute;tait-ce l'influence du coiffeur qui me le
faisait voir ainsi.</p>

<p><br>
 Je gagnai le Palais-Royal et je traversai le jardin.
C'&eacute;tait un jour de printemps. Le paulownia noir et tordu
portait comme un madr&eacute;pore ses fleurs vivantes et qui
durent si peu. Un gros pigeon gris reposait sur la t&ecirc;te de
l'&eacute;ph&egrave;be qui joue de la fl&ucirc;te. Camille
Desmoulins, v&ecirc;tu de sa redingote de bronze,
commen&ccedil;ait la R&eacute;volution en s'attaquant d'abord aux
chaises.</p>

<p>En regardant machinalement ces choses habituelles, je songeais
&agrave; Val&egrave;re Bouldouyr. Son nom ne m'&eacute;tait pas
inconnu, mais o&ugrave; l'avais-je entendu
d&eacute;j&agrave;?</p>

<p>J'eus soudain un souvenir pr&eacute;cis, et, montant chez moi
je fouillai dans une vieille armoire, pleine de livres
oubli&eacute;s; j'en tirai bient&ocirc;t deux minces plaquettes:
l'une s'appelait _l'Embarquement pour Thul&eacute;,_ l'autre, _le
Jardin des Cent Iris._ Toutes deux, sign&eacute;es Val&egrave;re
Bouldouyr. La premi&egrave;re avait paru en 1887, la seconde en
1890. Il &eacute;tait &eacute;vident qu'apr&egrave;s cette double
promesse M. Bouldouyr avait renonc&eacute; aux Muses.</p>

<p>J'ouvris un de ces livrets poussi&eacute;reux. Je lus au
hasard, ces quelques vers:<br>
</p>

<blockquote>
<p><br>
 _Sous un ciel qui se meurt comme l'oiseau Ph&eacute;nix<br>
 La barque d'or &eacute;veille un chagrin de vitrail,<br>
 Sur l'eau noire qui glisse et qui coule &agrave; son Styx,<br>
 Et Watteau, tout argent, se tient au gouvernail!_</p>
</blockquote>

<p>Plus loin, je lis ceci:</p>

<blockquote>
<p>_Rien, Madame, si ce n'est l'ombre<br>
 D'un masque de roses tomb&eacute;,<br>
 Ne saurait rendre un coeur plus sombre<br>
 Que ce ciel par vous d&eacute;rob&eacute;!_<br>
</p>
</blockquote>

<p>Je souris avec m&eacute;lancolie. Quelque chose de charmant,
la jeunesse d'un po&egrave;te, s'&eacute;tait donc jou&eacute;e
jadis autour de ce vieil homme &agrave; perruque! Qu'en
restait-il aujourd'hui chez ce roquentin col&eacute;reux, qui
s'offusquait des railleries de son coiffeur? H&eacute;las! Je le
voyais bien, M. Bouldouyr n'avait pas eu cette force dans
l'expression qui permet seule aux po&egrave;tes de durer, ni ce
pouvoir de m&ucirc;rir sa pens&eacute;e, qui transforme un jour
en &eacute;crivain le d&eacute;licieux joueur de fl&ucirc;te, qui
accordait son instrument aux oiseaux du matin. Midi &eacute;tait
venu, puis le soir. Et j'&eacute;tais sans doute aujourd'hui le
seul lecteur qui cherch&acirc;t &agrave; deviner une
pens&eacute;e confuse dans les rythmes incertains de
_l'Embarquement pour Thul&eacute;!_</p>

<p>Pauvre Val&egrave;re Bouldouyr! J'avais bien voulu savoir ce
qu'il pensait lui-m&ecirc;me aujourd'hui de sa grandeur
pass&eacute;e et de sa d&eacute;cadence actuelle. Mais il
&eacute;tait peu probable que je dusse le rencontrer jamais,
sinon peut-&ecirc;tre de loin en loin dans l'antre bizarre de M.
Delavigne, et cela n'&eacute;tait pas suffisant pour cr&eacute;er
une intimit&eacute; entre nous.</p>

<p> </p>

<h2 align="center">CHAPITRE III</h2>

<h3 align="center">O&ugrave; l'on passe rapidement de ce qui est
a ce qui n'est pas.</h3>

<p><br>
 <i>"La vie et les r&ecirc;ves sont les feuillets d'un livre
unique."<br>
 Schopenhauer.</i></p>

<p><br>
 L'image de Val&egrave;re Bouldouyr avait frapp&eacute; mon
esprit plus profond&eacute;ment sans doute que je ne l'avais
suppos&eacute; tout d'abord, car, pendant la nuit, elle revint
&agrave; diverses reprises traverser mes songes.</p>

<p>Tant&ocirc;t, couch&eacute; sur une berge, je regardais une
barque descendre la rivi&egrave;re; elle contenait une grande
quantit&eacute; de perruques et de t&ecirc;tes de cire. L'homme
qui se tenait au gouvernail s'enroulait gracieusement dans une
cape bleu de ciel et portait coquettement un tricorne noir. En
passant devant moi, il s'inclinait profond&eacute;ment, et je
reconnaissais alors Val&egrave;re Bouldouyr, mais un Bouldouyr
centenaire et dont une barbe d'argent tombait sur la
poitrine.</p>

<p>Tant&ocirc;t, au contraire, il me paraissait toute jeune, et
il me faisait signe de monter avec lui, dans une voiture qui
traversait la rue de Rivoli. Mais, &agrave; peine &eacute;tais-je
assis &agrave; son c&ocirc;t&eacute; que le mis&eacute;rable
cheval qui tra&icirc;nait le fiacre grandissait soudain, il se
mettait &agrave; galoper furieusement en frappant le pav&eacute;
de ses larges sabots, qui me paraissaient larges, mous et
palm&eacute;s comme les pattes d'un canard. Puis deux ailes de
chauve-souris jaillirent de ses flancs couleur de nu&eacute;e, et
s'&eacute;levant au-dessus du sol, la b&ecirc;te apocalyptique
commen&ccedil;a de nous entra&icirc;ner &agrave; travers les
branches extr&ecirc;mes d'une for&ecirc;t.</p>

<p>--O&ugrave; me menez-vous? Criai-je, &eacute;pouvant&eacute;,
&agrave; Bouldouyr.</p>

<p>Mais mon compagnon ricanait dans sa barbe et
r&eacute;p&eacute;tait tout bas:</p>

<p>_Rien, Madame, si ce n'est l'ombre<br>
 D'un masque de roses tomb&eacute;..._</p>

<p>Je re&ccedil;us aussit&ocirc;t apr&egrave;s un choc terrible,
la voiture, heurtant un tronc d'arbre, vola en &eacute;clats, et
je me retrouvai dans mon lit, inond&eacute; de sueur.</p>

<p>--Diable de Bouldouyr! Pensai-je. Qui m'aurait dit que son
innocente pr&eacute;sence p&ucirc;t contenir tant de
cauchemars?</p>

<p>Le jour suivant, j'aurais peut-&ecirc;tre song&eacute;
&agrave; m'&eacute;tonner de la survivance anormale de ce
souvenir, mais j'en fus distrait par le rendez-vous que j'avais
donn&eacute; &agrave; Victor Agniel.</p>

<p>A midi pr&eacute;cis, il m'attendait dans un restaurant que je
lui avais indiqu&eacute;. C'&eacute;tait un de ces gargotes,
situ&eacute;es en contrebas de la rue de Montpensier, dans
lesquelles on descend par cinq ou six marches et qui sont grandes
comme un billard. Celle-ci n'avait gu&egrave;re que deux ou trois
clients, que l'on retrouvait &agrave; toute heure et qui
semblaient &eacute;trangement inoccup&eacute;s. Nous
&eacute;changions, quand j'entrais, des salutations amicales,
mais nous ne savions gu&egrave;re que nos noms:</p>

<p>--Bonjour, monsieur Cassignol; bonjour, monsieur Fendre...</p>

<p>--Bonjour, bonjour, monsieur Salerne!</p>

<p>La patronne de l'&eacute;tablissement venait me serrer la
main; pour moi, elle soignait sp&eacute;cialement sa cuisine de
vieille Bourguignonne, habitu&eacute;e aux repas lentement
mijot&eacute;s et aux savantes sauces. Bref, cette mani&egrave;re
de cave &eacute;tait un des rares endroits du monde o&ugrave;
l'on pr&icirc;t en consid&eacute;ration ma ch&eacute;tive
personnalit&eacute;.</p>

<p>--Mon cher parrain, me dit Victor Agniel, en d&eacute;pliant
sa serviette, je suis content de moi. Aujourd'hui, j'ai eu le
sentiment que j'&eacute;tais vraiment plus raisonnable que
jamais!</p>

<p>Victor Agniel n'est pas mon filleul, car je n'ai pas beaucoup
plus d'ann&eacute;es que lui, - une quinzaine, &agrave; peine, -
mais nos deux familles &eacute;tant li&eacute;es depuis bien
longtemps et son vrai parrain, en voyage au moment de sa
naissance, ce fut moi qui le rempla&ccedil;ai et qui tins sur les
fonts baptismaux ce grand gar&ccedil;on robuste, qui mange en ce
moment de si bel app&eacute;tit.</p>

<p>--Eh bien, lui dis-je, qu'as-tu fait de si raisonnable?</p>

<p>--Vous vous rappelez, me confia-t-il, que je vous ai entretenu
de mes perplexit&eacute;s au sujet de Mlle Dufraise; elle est
jolie, elle me pla&icirc;t, je lui plais, ses parents me voient
d'un bon oeil, et ils ne sont pas sans poss&eacute;der un petit
avoir. Tout &eacute;tait donc pour le mieux. Mais, l'autre soir,
nous &eacute;tions ensemble &agrave; Saint-Cloud, dans une villa
qui appartient &agrave; un de ses oncles. Je ne sais ce qui lui a
pris, peut-&ecirc;tre le clair de lune lui a-t-il tourn&eacute;
la t&ecirc;te. Quoi qu'il en soit, elle m'a tenu sur le mariage,
sur l'amour, les propos les plus absurdes. Elle m'a dit qu'elle
avait un grand besoin de tendresse, qu'elle se sentait seule dans
la vie et que personne ne lui &eacute;tait aussi sympathique que
moi, mais qu'elle me priait de lui parler comme un
v&eacute;ritable amoureux et de ne pas l'entretenir tout le temps
des affaires de l'&eacute;tude et de mes projets d'avenir.</p>

<p>--Trouves-tu &agrave; redire &agrave; cela?</p>

<p>--Mon cher parrain, s'&eacute;cria Victor Agniel, tr&egrave;s
excit&eacute;, regardez-moi! Ai-je l'air d'un Don Juan, d'un
officier de gendarmerie ou d'un cabotin? Je suis un modeste clerc
de notaire, employ&eacute; dans l'&eacute;tude de ma&icirc;tre
Racuir, jusqu'au moment o&ugrave; la mort de mon oncle
Planavergne me permettra d'en acheter une &agrave; mon tour et de
m'installer en province, avec ma femme et mes enfants. Je n'ai
nullement l'intention, en me mariant, d'accomplir un acte
romanesque, de rouler des yeux blancs et de parler comme une
devise de marron glac&eacute;. Je suis un homme sens&eacute;,
moi. Je d&eacute;teste les grands mots, les grands gestes, les
billeves&eacute;es, je n'ai pas de vague &agrave; l'&acirc;me, je
ne sais m&ecirc;me pas si j'ai une &acirc;me et je n'en ai cure.
Mon but, ma vocation dans la vie, sont de passer un bel acte de
vente, de faire un testament bien r&eacute;gulier; je n'entends
pas avoir &agrave; l'oreille la serinette d'une femme qui
r&ecirc;ve, qui a des vapeurs ou qui veut qu'on lui parle
d'amour... Ce matin, mon bon Pierre, j'ai &eacute;crit une longue
lettre &agrave; Mlle Dufraise et je lui ai dit qu'il n'y avait
pas lieu de donner suite &agrave; notre affaire. C'est pourquoi
je suis si fier de moi. Car enfin, je peux bien vous l'avouer:
personne ne m'a plu autant qu'elle.</p>

<p>--Eh! lui dis-je, voila, ma foi, qui est joliment
raisonn&eacute;!</p>

<p>--Le seul inconv&eacute;nient de la chose, c'est qu'il me
faudra me pourvoir ailleurs, car je suis de plus en plus
d&eacute;cid&eacute; &agrave; me marier vite. La sotte vie que
celle d'un c&eacute;libataire! Mais connaissez-vous rien de plus
ridicule que de chercher une jeune fille, de lui dire des fadeurs
et de lui faire sa cour, tout cela pour finir bonnement par
l'&eacute;pouser? Que j'ai de h&acirc;te que ces simagr&eacute;es
soient finies, que mon oncle Planavergne soit mort et que je sois
install&eacute;, en province, avec ma femme et mes trois
enfants!</p>

<p>--J'aime ta pr&eacute;cision, lui dis-je.</p>

<p>--Oui, j'aurai trois enfants. Moins ou davantage, ce n'est pas
raisonnable. Par exemple, je ne sais pas comment les appeler.
Tous les noms ont quelque chose ridiculement romanesque, de
po&eacute;tique, qui m'exasp&egrave;re. Voyez-vous une fille qui
s'appellerait Virginie, ou Juliette, ou Marguerite?</p>

<p>--Tu choisiras des pr&eacute;noms simples: Marie, par
exemple.</p>

<p>--C'est bien cl&eacute;rical!</p>

<p>--Allons, lui dis-je, tu as le temps de faire ton choix!</p>

<p>Nous nous attardions dans le restaurant minuscule, chauffant
dans notre main un verre de fine-champagne. M. Cassignol
&eacute;tait d&eacute;j&agrave; parti et d&eacute;j&agrave;
revenu. Un geai apprivois&eacute;, moqueur et malin, sautait de
table en table, en appelant la patronne: "Sophie! Sophie!"</p>

<p>--Sophie! Murmura Victor. Voil&agrave; qui n'est pas si mal!
Mon a&icirc;n&eacute;e se nommera Sophie. Ce n'est pas
pr&eacute;tentieux et &ccedil;a sonne sagement...</p>

<p>Remontant les marches du seuil, nous suiv&icirc;mes la rue de
Montpensier. Le soleil y glissait un oeil soup&ccedil;onneux
entre les hautes maisons noires qui la bordent. Un promeneur
solitaire qui portait un grand chapeau de feutre et un costume
tr&egrave;s clair s'en allait d'un air &agrave; la fois
r&ecirc;veur et d&eacute;cid&eacute;. Un chat effray&eacute; fila
devant lui. Nous entend&icirc;mes sonner la trompe d'une
auto.</p>

<p>--Mon cher parrain, me dit Victor Agniel, en me quittant, je
suis tr&egrave;s satisfait d'avoir votre approbation.
H&eacute;las! Sans cette satan&eacute;e soir&eacute;e au clair de
lune, j'aurais peut-&ecirc;tre &eacute;pous&eacute; Mlle
Dufraise, et voyez ce qu'aurait &eacute;t&eacute; ma vie &agrave;
Saint-Brieuc ou &agrave; Rethel avec une folle qui aurait lu des
romans au lieu de repriser mes chaussettes!</p>

<p>J'osai mesurer d'un coup d'oeil cet ab&icirc;me de
d&eacute;solation. Victor en frissonnait encore.</p>

<p>Et je ne sais pourquoi je songeai tout &agrave; coup avec un
&eacute;lan de sympathie irr&eacute;pressible &agrave;
l'honn&ecirc;te physionomie de M. Val&egrave;re Bouldouyr.</p>

<p>Victor Agniel s'&eacute;loignait de moi en
r&eacute;p&eacute;tant entre ses dents: "Sophie! Sophie!"<br>
</p>

<p> </p>

<h2 align="center"><br>
 CHAPITRE IV</h2>

<h3 align="center">Dans lequel appara&icirc;t l'insaisissable
figure qui donnera de l'unit&eacute; &agrave; ce
r&eacute;cit.</h3>

<p><br>
 <i>"...brillant dans l'ombre de la seule beaut&eacute;, comme
les heures divines qui se d&eacute;coupent, avec une
&eacute;toile au front, sur les fonds bruns des fresques
d'Herculanum!<br>
 G&eacute;rard De Nerval.</i></p>

<p><br>
 Pendant un mois, je cessai de rencontrer Val&egrave;re
Bouldouyr, et M. Delavigne ne me donna aucune nouvelle de
lui.</p>

<p>Je ne vis pas davantage Victor Agniel, mais notre
derni&egrave;re rencontre ne m'avait pas laiss&eacute; un
souvenir bien agr&eacute;able: je ne le relan&ccedil;ai pas. Il
trouverait bien sans moi, me disais-je, la jeune fille assez
raisonnable &agrave; ses yeux, - et aux miens, - pour accepter de
l'entendre tous les jours!</p>

<p>Le printemps &eacute;tant lent et doux et se prolongeant en de
douces soir&eacute;es ti&egrave;des, il m'arrivait souvent de
m'attarder dans l'enclos du Palais-Royal, jusqu'&agrave; l'heure
o&ugrave; les vieilles dames, autrefois galantes, qui
r&egrave;glent la cote des berlingots et des cordes &agrave;
sauter, dans des kiosques pointus, ferment boutique et regagnent
leurs demeures, o&ugrave; les enfants, las de courir, s'asseyent
sur les bancs et soufflent, o&ugrave; les gardiens
r&eacute;barbatifs, enfin, sifflent, crient et ferment les
grilles &agrave; lances dor&eacute;es afin d'isoler dans un
carr&eacute; imp&eacute;n&eacute;trable tout l'air pur et
respirable du quartier.</p>

<p>Ce fut pendant un de ces apr&egrave;s-midis que
j'aper&ccedil;us de nouveau l'auteur de _l'Embarquement pour
Thul&eacute;_ et du _Jardin des Cent Iris._ La musique militaire
r&eacute;pandait aux alentours, selon les hasards de ses cuivres,
des lambeaux de pot pourri, arrach&eacute;s aux entrailles vives
de _Carmen_ ou de _Manon._ Une foule myst&eacute;rieuse, venue
des quatre points de l'horizon sur les promesses des quotidiens,
se pressait autour des gaillards en uniformes,qui broyaient dans
leurs instruments le g&eacute;nie de Bizet ou de Massenet et
l'aspergeaient sur nous en poussi&egrave;re de sons.</p>

<p>Je me m&ecirc;lais &agrave; cette soci&eacute;t&eacute;
m&eacute;lomane quand, en face de moi, j'aper&ccedil;us mon
po&egrave;te.</p>

<p>Il avait au bras l'aimable personne &agrave; laquelle M.
Delavigne avait fait allusion. J'eus tout le loisir de la
consid&eacute;rer, et je fus touch&eacute; de sa gr&acirc;ce.
Tout d'abord, les suppositions de M. Delavigne me firent rougir
de honte et de col&egrave;re; on ne pouvait imaginer un visage
plus na&iuml;f, plus ouvert et plus pur que celui de la compagne
de M. Bouldouyr.</p>

<p>Elle &eacute;tait grande, - plus grande que lui, - fine, avec
une certaine gaucherie de jeunesse. Un observateur impartial ne
l'e&ucirc;t pas jug&eacute;e sans d&eacute;faut; elle avait des
&eacute;paules un peu hautes et des dents in&eacute;gales. Mais
on ne pouvait rien imaginer de plus spontan&eacute; que le regard
gai et confiant de ses beaux yeux verts, de plus frais que son
visage ovale, aux lignes douces et fondues, de plus gamin que sa
chevelure blonde, dont quelques m&egrave;ches &eacute;chappaient
au peigne et faisaient les folles, tant qu'elles pouvaient, en
d&eacute;gringolant le long de ses tempes, - o&ugrave; le soleil
s'amusait &agrave; les mettre en feu, - ou en caracolant sur son
front. En la regardant, M. Bouldouyr ne montrait plus rien de
cette vivacit&eacute; hargneuse, ni de cette bouderie, qu'il
avait manifest&eacute;es chez le coiffeur; mais, bien au
contraire, je ne sais quel rayonnement paternel, une douceur
suave se r&eacute;pandaient sur ses traits us&eacute;s et
amollis; cette jeune fille &eacute;tait visiblement sous sa
protection.</p>

<p>Je les suivis un moment; ils &eacute;cout&egrave;rent les
accords de _Zampa,_ avec un grand s&eacute;rieux, puis se
perdirent dans la foule. Je fus tent&eacute; de m'y glisser
derri&egrave;re eux, mais je craignis d'attirer l'attention de M.
Bouldouyr et renon&ccedil;ai, &agrave; mon tour, aux enivrantes
m&eacute;lodies, dont la garde municipale ber&ccedil;ait les
badauds, les chiens et les pigeons r&eacute;unis autour
d'elle.</p>

<p>Les jours suivants, je ne revis plus M. Bouldouyr avec sa
jeune amie; par contre, je le rencontrai souvent dans la
soci&eacute;t&eacute; de deux autres personnes avec lesquelles il
se promenait, alternativement. Elles &eacute;taient fort
diff&eacute;rentes l'une de l'autre. La premi&egrave;re
&eacute;tait un jeune homme blond, d'un blond extr&ecirc;me, et
dont les cheveux et les favoris coup&eacute;s &agrave; mi-joue
avaient quelque chose d'extr&ecirc;mement vaporeux et de
l&eacute;ger; c'&eacute;tait moins un syst&egrave;me pileux
qu'une sorte de fum&eacute;e d'or, qui flottait doucement autour
de son front sans rides et de son visage riant. Il avait l'oeil
clair, le nez au vent et la l&egrave;vre gourmande, - et des
v&ecirc;tements trop larges qu'il ne remplissait pas.</p>

<p>Pour le second ami de M. Bouldouyr, il &eacute;tait si
&eacute;trange que je ne pus douter que ce f&ucirc;t un idiot. Il
ne marchait jamais au pas tranquille et un peu
c&eacute;r&eacute;monieux de son compagnon; tant&ocirc;t il le
pr&eacute;c&eacute;dait en toute h&acirc;te et tant&ocirc;t
s'attardait derri&egrave;re lui. Maigre,
d&eacute;gingand&eacute;, avec une pomme d'Adam trop visible, qui
gonflait son cou d&eacute;mesur&eacute;, ce qu'on remarquait
surtout en lui, c'&eacute;tait le vide extraordinaire de ses yeux
et le tic qui, &agrave; chaque seconde, lui d&eacute;formait la
bouche et la tiraillait de c&ocirc;t&eacute;. Toute son attitude
t&eacute;moignait d'un extr&ecirc;me empressement &agrave; vous
complaire, combin&eacute; avec l'impossibilit&eacute; totale de
savoir ce qu'il fallait faire pour cela et d'un m&eacute;lange de
servilit&eacute;, de crainte et de distraction fatale et
m&eacute;lancolique. Souvent, il riait aux &eacute;clats, sans
raison apparente, et soit qu'il parl&acirc;t, soit qu'il
&eacute;cout&acirc;t, il se frottait les mains l'une contre
l'autre comme s'il voulait les user, sans n&eacute;gliger
d'ailleurs de sortir enfantinement un bout de langue entre ses
l&egrave;vres secou&eacute;es de soubresauts. Il pouvait avoir
vingt-huit ou quarante-cinq ans, le jeunesse et la
fl&eacute;trissure du temps &eacute;tant m&ecirc;l&eacute;es sans
ordre sur ses traits.</p>

<p>Val&egrave;re Bouldouyr l'&eacute;coutait avec bont&eacute; et
un peu de tristesse, mais il lui parlait lui-m&ecirc;me avec
animation, et je n'aurais pas compris de quoi il pouvait
l'entretenir, si je n'avais entendu, un soir, assis sur une
chaise, un bout de leur conversation.</p>

<p>J'&eacute;tais install&eacute;, en effet, non loin du bassin
central, qui anime d'&eacute;charpes et d'arcs-en-ciel la
fus&eacute;e pure de son jet d'eau, quand le po&egrave;te et son
pauvre ami s'empar&egrave;rent du banc le plus proche de moi.</p>

<p>Bient&ocirc;t ce singulier colloque vint jusqu'&agrave; moi,
coup&eacute; de loin en loin par les &eacute;lans plus bruyants
de la tige d'&eacute;cume.</p>

<p>--Mon pauvre Florentin, disait doucement M. Bouldouyr, as-tu
envie de m'&eacute;couter ce soir? Sens-tu que tu pourras me
comprendre?</p>

<p>L'idiot frappa longuement ses mains l'une contre l'autre, eut
un rire &eacute;touff&eacute; et finit par r&eacute;pondre:</p>

<p>--Monsieur Val&egrave;re, il me semble, aujourd'hui, que tout
ce que vous dites me fait des signes.</p>

<p>--Eh bien! mon bon Florentin, je vais t'avouer qu'hier j'ai
pass&eacute; une soir&eacute;e bien triste: Fran&ccedil;oise
n'est pas venue.</p>

<p>--Pas venue! R&eacute;p&eacute;ta l'innocent, qui essayait de
suivre les paroles de son ami.</p>

<p>Puis, il ajouta triomphalement:</p>

<p>--Peut-&ecirc;tre que les crapauds l'ont emp&ecirc;ch&eacute;e
de passer!</p>

<p>A quel souvenir myst&eacute;rieux, &agrave; quelle
pens&eacute;e bizarre se rattachait cette phrase de Florentin, je
ne l'ai jamais compris; et, de m&ecirc;me, par la suite, dans mes
relations avec ce pauvre diable, j'ai bien rarement
d&eacute;m&ecirc;l&eacute; comment il accordait &agrave; la
r&eacute;alit&eacute; les singuli&egrave;res id&eacute;es qui
traversaient sa cervelle en d&eacute;sordre. Mais que de fois
ai-je senti &agrave; quel point &eacute;tait insensible la
distance qui s&eacute;parait cet esprit obscur de nos
intelligences satisfaites et que nous imaginons lumineuses!</p>

<p>M. Bouldouyr regarda m&eacute;lancoliquement son compagnon et
continua en ces termes:</p>

<p>--Oui: une bien triste soir&eacute;e. Quand j'attends
Fran&ccedil;oise je ne peux faire autre chose, et, quand elle ne
vient pas, j'ai l'oreille au guet, pendant des heures, je tourne
en rond dans ma chambre, sans but, sans d&eacute;sir, sans
int&eacute;r&ecirc;t. Que veux-tu, Florentin, que je fasse de ma
pauvre vie? Qu'ai-je &agrave; attendre d'elle? Je n'&eacute;cris
plus de vers; personne au monde ne se souvient de mon existence.
Je suis comme les vieux chiens qui ne chassent plus et qui se
couchent devant le feu, l'hiver.</p>

<p>--Les vieux chiens, r&eacute;p&eacute;ta l'idiot, &agrave; qui
ces mots apport&egrave;rent une image enfin pr&eacute;cise. Je
crois que j'en ai vu un autrefois. Un vieux chien... Je ne sais
plus s'il &eacute;tait vivant ou mort...</p>

<p>--Au contraire, quand Fran&ccedil;oise appara&icirc;t, il me
semble que le soleil s'installe dans ma chambre, et je suis
content pour une semaine. Elle me regarde de ses grands yeux
clairs, et j'ai envie de rire, de chanter, d'accomplir des choses
absurdes; il me semble que j'ai vingt ans! Et, cependant, je n'ai
jamais rencontr&eacute; dans ma jeunesse un &ecirc;tre comme
elle...</p>

<p>--On n'en faisait peut-&ecirc;tre pas, dit l'idiot.</p>

<p>--Tu as raison, mon sage Florentin, on fait bien rarement une
Fran&ccedil;oise. Est-ce que tu l'aimes, toi?</p>

<p>Florentin sembla r&eacute;fl&eacute;chir, il baissa la
t&ecirc;te, et je vis sur son visage une angoisse comme celle qui
passe &agrave; travers la nature, quand commence &agrave;
souffler un grand vent d'orage.</p>

<p>--Fran&ccedil;oise, r&eacute;p&eacute;ta-t-il, je crois... je
crois que je la connais.</p>

<p>Et, soudain, tout son visage se d&eacute;tendit, une
expression heureuse anima une seconde ses traits inertes, et il
cria:</p>

<p>--Oh! la fen&ecirc;tre qui s'ouvre!</p>

<p>--Viens, dit M. Bouldouyr, en se levant. Il faut rentrer. Tu y
vois mieux que nous autres, au fond, pauvre enfant!</p>

<p>Le vieux po&egrave;te et son &eacute;trange compagnon s'en
all&egrave;rent lentement. Je ne pouvais douter que cette
Fran&ccedil;oise f&ucirc;t la jeune fille aux yeux verts que
j'avais rencontr&eacute;e d&eacute;j&agrave;. Mais que
faisait-elle dans cette &eacute;trange soci&eacute;t&eacute; et
quel lien pouvait-il y avoir entre elle et M. Val&egrave;re
Bouldouyr, fonctionnaire en retraite, po&egrave;te et auteur
oubli&eacute; de deux plaquettes de vers symbolistes?</p>

<p> </p>

<h2 align="center">CHAPITRE V</h2>

<h3 align="center">Petit essai sur les moeurs du
Palais-Royal.</h3>

<p><i>"Matthew. - Savez-vous que vous avez l&agrave; un joli
logement, tr&egrave;s confortable et tr&egrave;s tranquille?<br>
 Bobadil. - Oui, monsieur (asseyez-vous, je vous prie). Mais je
vous demanderais, monsieur Matthew, en aucun cas de ne
communiquer &agrave; qui que ce soit de notre connaissance le
secret de ma demeure.<br>
 Matthew. - Qui? Moi, monsieur? Jamais!<br>
 Bobadil. - Peu m'importe, bien entendu, qu'on la connaisse, car
la baraque est fort convenable; mais c'est par crainte
d'&ecirc;tre trop r&eacute;pandu et que tout le monde ne me
vienne voir comme il arrive &agrave; certains.<br>
 Matthew. - Vous avez raison, capitaine, et je vous
comprends!<br>
 Bobadil. - C'est que, voyez-vous, par la valeur du coeur qui bat
ici, je ne veux pas &eacute;tendre mes relations! Je me borne
&agrave; quelques esprits, distingu&eacute;s et choisis, comme
vous, &agrave; qui je suis particuli&egrave;rement
attach&eacute;.<br>
 Ben Jonson.</i></p>

<p><br>
 J'ai dit que j'habitais au Palais-Royal, mais non pas ce que je
consid&eacute;rais par mes fen&ecirc;tres. Ou, plut&ocirc;t, je
n'insisterai pas sur ce jardin c&eacute;l&egrave;bre qui, chaque
nuit, se laisse envahir, par une foule d'ombres illustres. Je
pr&eacute;f&egrave;re vous montrer la maison qui ferme mon
horizon, de l'autre c&ocirc;t&eacute; de la rue, et qui doit
jouer un r&ocirc;le consid&eacute;rable dans cette histoire.</p>

<p>C'est une maison de quatre &eacute;tages, dont je ne vois que
l'envers, car elle a sa porte d'entr&eacute;e sur la rue des
Bons-Enfants. Elle a l'air d'une personne qui, pendant un
d&eacute;fil&eacute;, tournerait, seule, le dos &agrave; ce qui
passe pour se consacrer &agrave; un autre spectacle. Elle se
compose de deux ailes en saillie et d'une fa&ccedil;ade en
retrait, le tout surmont&eacute; d'un &eacute;tage &agrave;
mansardes. Entre les ailes et la fa&ccedil;ade, s'&eacute;tend,
au-dessus du rez-de-chauss&eacute;e une large terrasse qui
contient, d'un c&ocirc;t&eacute;, une haute cage de verre et, de
l'autre, un ciel ouvert. Dans la cage, s'agitent des &ecirc;tres
falots qui font et qui d&eacute;font sans arr&ecirc;t des piles
d'&eacute;toffes sombres: peut-&ecirc;tre sont-ce des
condamn&eacute;s de droit commun. Le ciel ouvert doit donner un
peu de jour &agrave; un grand atelier qui occupe toute la partie
inf&eacute;rieure de l'immeuble, lequel, d'apr&egrave;s ce que
m'a appris son enseigne, est vou&eacute; &agrave;
l'imperm&eacute;abilisation. Imperm&eacute;abilisation de quoi?
Je ne saurais vous le dire. Mais j'ai toujours suppos&eacute;
que, dans les fondements t&eacute;n&eacute;breux de cette
demeure, des d&eacute;mons s'agitaient pour r&eacute;pandre sans
cesse dans le monde cette loi morale qui rend les &ecirc;tres
humains imperm&eacute;ables les uns aux autres, et je ne passais
jamais devant cet atelier myst&eacute;rieux sans un serrement de
coeur.</p>

<p>Divers bureau occupaient le premier et le second &eacute;tage
de ma voisine de pierre. J'y distinguais un grand nombre
d'employ&eacute;s, qui allaient et venaient sans but visible,
comme des fourmis dans une fourmili&egrave;re et
d&eacute;pla&ccedil;aient d'&eacute;normes registres, sur
lesquels ils se penchaient parfois, sans doute pour faire le
compte quotidien des &acirc;mes humaines qu'ils avaient rendues
imperm&eacute;ables.</p>

<p>Le reste de la maison se divisait en appartement bourgeois.
Parfois, je voyais se pencher &agrave; une fen&ecirc;tre l'un ou
l'autre de ses habitants. Au troisi&egrave;me, c'&eacute;tait,
d'une part, un vieux couple si uni que, lorsque se montrait la
femme, le mari aussit&ocirc;t accourait et, d'autre part, une
famille si nombreuse que je n'avais jamais l'impression que le
m&ecirc;me enfant se pench&acirc;t sur l'all&egrave;ge. Au
quatri&egrave;me, deux ouvri&egrave;res, jeunes et
fra&icirc;ches, deux soeurs, paraissaient souvent dans
l'encadrement de la crois&eacute;e; je les regardais et elles me
souriaient. Souvent, l'une d'elles, en train de se coiffer,
venait jusqu'&agrave; la fen&ecirc;tre, mais, si elle
m'apercevait, elle s'enfuyait aussit&ocirc;t, toute rougissante
de ses &eacute;paules nues.</p>

<p>Cependant, sur le m&ecirc;me &eacute;tage, le second
appartement ne semblait habit&eacute; que la nuit.</p>

<p>Une lampe allum&eacute;e y veillait toujours jusqu'&agrave;
l'aube.</p>

<p>Cette petite goutte d'or qui s'&eacute;teignait si tard
excitait mon imagination. J'essayais de me repr&eacute;senter
l'homme ou la femme qui la prenait pour t&eacute;moin de sa vie,
de son travail, de ses r&ecirc;ves ou de ses amours. Il
m'arrivait m&ecirc;me de ne pas me coucher pour surprendre le
secret de cette veille. Mais rien ne remuait derri&egrave;re les
parois de verre qui me cachaient les occupations de l'inconnu.
Avant de me mettre au lit, je jetais un coup d'oeil sur la maison
endormie; sa fa&ccedil;ade blanche luisait &agrave; peine dans
l'ombre, tout reposait; mais, en face de moi, la petite
&eacute;toile scintillait toujours.</p>

<p>Or, un soir, dans ces chambres si singuli&egrave;rement
d&eacute;sertes, malgr&eacute; leur lampe vigilante,
j'aper&ccedil;us un va-et-vient surprenant. Non pas une personne,
mais plusieurs passaient et repassaient derri&egrave;re les
vitres; elles le faisaient avec une rapidit&eacute;
extraordinaire, et je finis par comprendre qu'elles dansaient. Ma
stupeur fut sans bornes. On dansait dans ces pi&egrave;ces, que,
sans leur lumi&egrave;re, j'eusse pu croire inhabit&eacute;es! Je
fis vingt suppositions; je me demandai si un nouveau locataire
avait remplac&eacute; l'homme ou la femme &agrave; la lampe, ou
bien s'il ne louait pas son appartement &agrave; une de ces
soci&eacute;t&eacute;s qui organisent des bals ou des banquets
dans les maisons tranquilles du quartier. Mais la platitude de
mes inventions augmentait ma d&eacute;convenue et ma
curiosit&eacute;. Vers onze heures, les couples cess&egrave;rent
de passer devant l'&eacute;cran. A minuit, tout
s'&eacute;teignit, et, une demi-heure apr&egrave;s, la petite
lampe myst&eacute;rieuse se ralluma.</p>

<p>Le lendemain, &agrave; peine lev&eacute;, je courus &agrave;
ma fen&ecirc;tre dans l'espoir que mon voisin para&icirc;trait
&agrave; la sienne. Personne. Plus tard, une musique bizarre mit
toute la rue en &eacute;moi. C'&eacute;tait un vieil orgue de
Barbarie poussif et criard, auquel manquaient des notes et qui,
avec des grincements de poulie, des soupirs de b&ecirc;te malade
et des sursauts, d&eacute;sossa, pour ainsi dire, un air du
_Trovatore._</p>

<p>Je d&eacute;couvris une singuli&egrave;re machine,
mont&eacute;e sur une voiture tra&icirc;n&eacute;e par un
&acirc;ne; un cul-de-jatte, attach&eacute; &agrave; un banc
parall&egrave;le aux brancards, tournait d'une main la manivelle
de l'instrument et, de l'autre, conduisait la pauvre b&ecirc;te.
Un singe, habill&eacute; comme un doge, d'une longue robe rouge,
et coiff&eacute; d'un bonnet de fourrure, tr&eacute;pignait
&agrave; l'arri&egrave;re de l'&eacute;quipage et agitait un
tambour de basque. Quelquefois, un sou tombait d'une
crois&eacute;e, et le petit infirme attendait avec majest&eacute;
qu'un passant voul&ucirc;t bien le ramasser et le lui porter, ce
qui ne manquait jamais.</p>

<p>Un spectacle aussi curieux fit appara&icirc;tre tous les
visages.<br>
 Les Comptables d'en face surgirent avec leurs registres sous le
bras et leurs plumes sur l'oreille; le vieux couple amoureux
s'enla&ccedil;a; autour de la m&egrave;re de famille, vingt
t&ecirc;tes rouges se montr&egrave;rent, ouvertes du m&ecirc;me
rire b&eacute;at qui les transformait en ces tirelires qui ont la
forme de pommes. Les deux ouvri&egrave;res accoururent, l'une,
qui &eacute;tait en corset, se cachant &agrave; demi
derri&egrave;re sa soeur.</p>

<p>Mais, m&ecirc;me en cette circonstance m&eacute;morable, mon
travailleur nocturne ne daigna pas jeter un coup d'oeil sur la
rue, et l'infirme s'&eacute;loigna avec son _Trovatore_
d&eacute;s&eacute;quilibr&eacute;, son &acirc;ne docile et son
singe de pourpre, sans avoir r&eacute;ussi &agrave; le troubler
dans son d&eacute;tachement supr&ecirc;me des choses de la
chauss&eacute;e.</p>

<p> </p>

<h2 align="center">CHAPITRE VI</h2>

<h3 align="center">Qui traite de la pr&eacute;vision, de la
prudence et de la mod&eacute;ration.</h3>

<p><i>"R&eacute;fl&eacute;chis &agrave; ce que le corps a dit un
jour &agrave; la t&ecirc;te: 'O t&ecirc;te, puisse la raison
&ecirc;tre toujours la compagnie de ta cervelle!' "<br>
 Abou'lkasim Firdousi.</i></p>

<p><br>
 Au moment o&ugrave; je sortais, quelqu'un me frappa le bras:
Victor Agniel me cherchait. Jamais encore je n'avais vu sur son
visage une telle solennit&eacute;, ni dans son attitude, plus
grave apparat.</p>

<p>--J'ai &agrave; vous parler, me dit-il.</p>

<p>--C'est press&eacute;?</p>

<p>--J'ai besoin de vos conseils.</p>

<p>J'avais, le matin m&ecirc;me, guign&eacute; un livre chez un
bouquiniste voisin; le d&eacute;sir de le poss&eacute;der ne
s'&eacute;tant pas &eacute;veill&eacute; tout de suite en moi,
j'avais pass&eacute; sans m'arr&ecirc;ter. Mais il
m'obs&eacute;dait depuis le d&eacute;jeuner; je craignais que
quelqu'un ne s'en empar&acirc;t, et je tra&icirc;nai mon filleul
jusqu'au passage V&eacute;rot-Dodat.</p>

<p>Je l'ai d&eacute;j&agrave; avou&eacute;, j'aime ces vieux
passages de Paris &agrave; qui une vo&ucirc;te vitr&eacute;e
donne un air &agrave; la fois d'aquarium et
d'&eacute;tablissement de bains. Le jour y est &eacute;gal et
comme mort: il semble que rien n'y puisse jamais changer,
boutiques, ni passants. C'est de l'&eacute;ternit&eacute; dans un
bocal. Il est difficile de croire que les &ecirc;tres qui y
vivent soient r&eacute;els, ardents, pareils &agrave; ceux qui
gravitent dans les rues br&ucirc;lantes ou glac&eacute;es; on les
prendrait plut&ocirc;t pour des ombres, des larves, des
&eacute;missaires de l'Informul&eacute;. Pourtant, quand on leur
parle, ils laissent tomber de leurs l&egrave;vres bl&ecirc;mes
les m&ecirc;mes paroles que les n&ocirc;tres. Sans doute, leur
Laponie sous verre n'ignore-t-elle pas nos passions. Ici, on voit
une confiserie, l&agrave;, un libraire, un empailleur ou un
chemisier, un orthop&eacute;diste, plus loin, un caf&eacute;.
Tout semble ancien, falot, conserv&eacute; dans du sucre, comme
ces antiques bonbons que l'on mangeait chez nos vieilles tantes
et qui repr&eacute;sentaient un mouton ou un chien, - et le
moindre &eacute;talage de fleurs naturelles, avec de minces
violettes et des roses fant&ocirc;mes, pos&eacute;es sur des
foug&egrave;res, prend l&agrave;-dedans une luxuriante de
for&ecirc;t vierge.</p>

<p>Mon livre acquis, je ramenai chez moi Victor Agniel. Il prit
d'instinct un des fauteuils de mon minuscule salon, car il
sentait bien que, pour la r&eacute;v&eacute;lation qu'il avait
&agrave; me faire, il ne serait jamais assez imposant.</p>

<p>--Mon cher parrain, me dit-il, je vous annonce mon prochain
mariage.</p>

<p>Je le f&eacute;licitai et je lui dis que, cette fois-ci,
j'esp&eacute;rais bien qu'il &eacute;tait enti&egrave;rement
satisfait de cette union, au point de vue du raisonnable.</p>

<p>--Je crois que je n'ai pas &agrave; me plaindre, dit-il.
L'enfant que j'&eacute;pouse est douce, soumise, pratique, faite
aux soins du m&eacute;nage.</p>

<p>--Jolie?</p>

<p>--Suffisamment pour me plaire: pas assez pour attirer
l'attention. On ne se retourne pas pour la regarder.</p>

<p>--Voil&agrave; qui va des mieux!</p>

<p>--Son p&egrave;re et sa m&egrave;re sont d'honn&ecirc;tes
commer&ccedil;ants de la rue du Sentier. Ce sont eux, surtout,
qui m'enthousiasment. Quelle sagesse! Quelle exp&eacute;rience!
Jamais un mot vague, une de ces expressions troubles qui vous
portent sur les nerfs!</p>

<p>--Le mot amour, par exemple?</p>

<p>--Oui, oui, et tous les autres qui lui ressemblent, vous
savez, ces expressions ridicules de chansonnettes! Avec eux, pas
de surprise! Ils ne connaissent rien au-dessus de la
comptabilit&eacute;.</p>

<p>--Riches, par cons&eacute;quent?</p>

<p>--Oh! non, le p&egrave;re a fait &agrave; diff&eacute;rentes
reprises de mauvaises affaires. Mais c'est un hasard, n'est-ce
pas, une d&eacute;veine. J'aime mieux un esprit positif qui se
ruine qu'un exalt&eacute; qui fait fortune. La raison, la
prudence, la m&eacute;thode, mon cher, sont tout ce que j'estime
ici-bas!</p>

<p>--Je suis ravi de t'entendre parler ainsi. Et cette enfant
t'aime-t-elle?</p>

<p>--Vous plaisantez, parrain! Toujours vos badinages. Non, je ne
lui ai encore rien dit de notre mariage, mais je suis
persuad&eacute; que cette union ne lui d&eacute;plaira pas.
D'ailleurs, ses parents m'admirent beaucoup; ils savent qu'ils
n'auront jamais un gendre plus sens&eacute;!</p>

<p>--Les as-tu pressentis, du moins?</p>

<p>--Pas encore. Je ne suis pas tr&egrave;s press&eacute; de ma
marier. Mon oncle Planavergne n'est pas encore mort.
J'&eacute;tudie l'enfant, je la surveille, je la forme peu
&agrave; peu, je fais bonne garde autour d'elle. Quand la poire
sera m&ucirc;re, je me pr&eacute;senterai, et tout sera dit. Je
connais ces gens, d'ailleurs, de la mani&egrave;re la plus
pratique du monde; ils sont venus dans l'&eacute;tude de
ma&icirc;tre Racuir pour passer un acte, j'ai eu affaire &agrave;
eux, nous nous sommes plu tout de suite. Ils m'ont invit&eacute;
&agrave; leur rendre visite, dans l'espoir, bien entendu, que
leur fille me conviendrait. Vous savez, je n'ai pas fait le
discret. J'ai montr&eacute; un bout de l'oreille de l'oncle
Planavergne. Alors, une ou deux fois par semaine, je passe la
soir&eacute;e chez mes amis; ils me servent un bon potage, un
excellent fricot, et nous jouons au loto avec une cousine de la
fillette ou un camarade de l'&eacute;tude que j'am&egrave;ne
quelquefois...</p>

<p>Je voulus le taquiner.</p>

<p>--Tu n'as pas peur que ta fianc&eacute;e devienne amoureuse de
lui?</p>

<p>Il partit d'un bon &eacute;clat de rire:</p>

<p>--Pas de danger. Tu le connais: c'est Calbot, un
v&eacute;ritable monstre!</p>

<p>Je me souvins, en effet, d'un pauvre diable, tr&egrave;s laid,
vrai souffre-douleur de l'&eacute;tude, avec un nez cass&eacute;,
&agrave; peu pr&egrave;s priv&eacute; de toute arr&ecirc;te
m&eacute;diane et une bouche fendue jusqu'aux oreilles, un de ces
&ecirc;tres que la nature enfante quelquefois sans autre but
visible que de r&eacute;jouir les hommes normaux, - Agniel, en
particulier - et, par comparaison, de leur faire croire en leur
beaut&eacute;.</p>

<p>--D'ailleurs, le plus dr&ocirc;le, ajouta-t-il, c'est que
l'enfant se pla&icirc;t avec ce gnome. Elle a piti&eacute; de
lui, dit-elle. Au fond, je crois qu'elle est tr&egrave;s bonne et
d&eacute;vou&eacute;e, ce qui a bien son prix chez une femme.</p>

<p>--Est-ce que, dans certains cas, les expressions de
chansonnettes que tu stigmatisais tout &agrave; l'heure
retrouveraient gr&acirc;ce &agrave; tes yeux?</p>

<p>--Parrain, cher parrain, je vous aime bien, mais vous
&ecirc;tes un &eacute;tourdi! Ces expressions-l&agrave; sont
ridicules quand il ne s'agit que d'amour, mais, dans un
m&eacute;nage, elles retrouvent leur sens; la femme doit avoir de
ces vertus qui font la vie de l'homme plus agr&eacute;able.</p>

<p>Il parla encore longtemps de la sorte, avec cette certitude
tranquille que j'appr&eacute;ciais tant en lui. Il me confia que
chaque soir, avant de se coucher, pour ne pas avoir
d'al&eacute;as, plus tard, il &eacute;tablissait la
comptabilit&eacute; d'une de ses journ&eacute;es futures. Il
savait le prix de toute chose, et il prenait plaisir &agrave;
additionner les d&eacute;penses de son m&eacute;nage, celles de
sa femme et les siennes propres, afin de voir ce qu'il aurait
&agrave; gagner et ce qu'il pourrait &eacute;conomiser
l&agrave;-dessus.</p>

<p>--Cela n'a l'air de rien, mais mes petits calculs sont des
plus utiles. On sait o&ugrave; on va. On supprime
l'impr&eacute;vu. Il n'y a pas de m&eacute;thode plus
raisonnable.</p>

<p>Je convins de son excellence. Agniel me quitta pour aller
grossoyer chez ma&icirc;tre Racuir. Mais, quand il m'eut
quitt&eacute;, je m'aper&ccedil;us tout &agrave; coup qu'il avait
omis de m'apprendre le nom de sa fianc&eacute;e future.</p>

<p> </p>

<h2 align="center">CHAPITRE VII</h2>

<h3 align="center">Dans lequel l'invraisemblable devient
quotidien.</h3>

<p><i>"Avoir perdu la t&ecirc;te lui paraissait une chose fort
plaisante. C'est assez souvent sous ce point de vue que l'esprit
sans jugement envisage le malheur d'autrui."<br>
 Duclos.</i></p>

<p><br>
 Cependant les r&ecirc;veries de mon jeune ami ne me faisaient
pas oublier les myst&eacute;rieuse occupations de mon voisin d'en
face. Pendant plusieurs mois, j'observai sa fen&ecirc;tre sans y
voir autre chose que la lumi&egrave;re de sa petite lampe, mais,
un soir, un &eacute;clat inaccoutum&eacute; me
r&eacute;v&eacute;la que cet inconnu donnait &agrave; danser de
nouveau dans son &eacute;troit appartement.<br>
</p>

<p>Je remarquai d'abord une profusion de clart&eacute;s. Au bout
d'un moment, on ouvrit une des fen&ecirc;tres, et j'entendis
alors distinctement les accents d'un violon. Il jouait avec un
sentiment d&eacute;licat et triste des pi&egrave;ces du XVIIIe
si&egrave;cle, des airs de Mozart, de Rameau et de Scarlatti.
Puis, apr&egrave;s un assez long silence, j'ou&iuml;s de
vulgaires valses et des polkas surann&eacute;es. Et je vis passer
des couples. Je les distinguais d'abord mal &agrave; cause des
rideaux de mousseline blanche, derri&egrave;re lesquels ils
&eacute;voluaient. Mais je me souvins tout &agrave; coup d'une
lorgnette de th&eacute;&acirc;tre oubli&eacute;e au fond d'un
tiroir, et, d&egrave;s que je l'eus appliqu&eacute;e &agrave; mes
yeux, je faillis la laisser tomber de surprise! Mon
extraordinaire voisin donnait, en effet, un bal
costum&eacute;!<br>
 Au premier moment, je discernai difficilement les costumes. Ce
ne fut qu'apr&egrave;s un long examen que je r&eacute;ussis
&agrave; isoler les danseurs, &agrave; les reconna&icirc;tre et,
non point &agrave; juger avec pr&eacute;cision, mais &agrave;
entrevoir, peut-&ecirc;tre m&ecirc;me &agrave; imaginer, la
d&eacute;froque dont ils &eacute;taient affubl&eacute;s. Il faut
dire qu'ils approchaient rarement des crois&eacute;es et que,
m&ecirc;me avec ma lorgnette, je voyais passer et repasser des
silhouettes, plut&ocirc;t que des &ecirc;tres vivants!</p>

<p>Pourtant, je finis par apercevoir un Pierrot, sans doute
&agrave; cause de la simplicit&eacute; de son costume. Il ne
semblait pas danser, mais il allait et venait d'un air
h&eacute;sitant, surtout dans les instants o&ugrave; les autres
couples se reposaient. Parmi ceux-ci, je d&eacute;m&ecirc;lai
&agrave; la longue une jeune femme &agrave; perruque blanche,
puis une autre, dont une mantille devait couvrir le front. Pour
les autres hommes, ils devaient figurer un Incroyable, un
Mousquetaire et un P&ecirc;cheur napolitain, car j'aper&ccedil;us
un chapeau de feutre &agrave; longues plumes, un vaste tricorne
et un bonnet rouge &agrave; gland. Quant aux visages, bien
entendu, il ne fallait pas penser &agrave; les distinguer.</p>

<p>Je passai deux heures derri&egrave;re la fen&ecirc;tre, sans
voir autre chose que les all&eacute;es et venues de ces six
personnes, qui constituaient &eacute;videmment tous les
invit&eacute;s de cette f&ecirc;te &eacute;trange. Mais
j'&eacute;tais si surexcit&eacute; que je r&eacute;solus de les
examiner de plus pr&egrave;s. Quand la musique s'arr&ecirc;ta,
quand les lumi&egrave;res s'&eacute;teignirent, je
d&eacute;gringolai en h&acirc;te mon escalier et courus me poster
au coin de la porte par laquelle je supposai qu'ils devaient
sortir. Mais sans doute arrivai-je trop tard; la rue &eacute;tait
d&eacute;serte, personne ne parut. Je revins &agrave; pas lents,
songeant &agrave; ces circonstances. La petite place du
Palais-Royal dormait dans le silence de la nuit, solitaire et
th&eacute;&acirc;trale, avec les becs de gaz qui
n'&eacute;clairaient qu'&agrave; mi-hauteur de grandes maisons
tranquilles; le passage V&eacute;rit&eacute; ouvrait son porche
b&eacute;ant et vaste o&ugrave; pendait une p&acirc;le lanterne;
la rue Montesquieu s'enfon&ccedil;ait au del&agrave; dans de
molles t&eacute;n&egrave;bres. Comme je tournais le coin de la
rue, j'aper&ccedil;us M. Val&egrave;re Bouldouyr. Il marchait
plus lourdement que d'habitude en pesant sur sa grosse canne. Il
ne me remarqua pas, et son pas tra&icirc;nant et in&eacute;gal
fit peur &agrave; un long chat noir, qui jaillit presque d'entre
ses pieds et alla se cacher dans un angle du mur. Il disparut au
tournant du passage V&eacute;rit&eacute;.</p>

<p><br>
 Le lendemain, je le rencontrai de nouveau. Il faisait avec sa
jeune amie le tour des charmilles du jardin. L'idiot les
accompagnait. Je les suivis, tout fr&eacute;missant du
d&eacute;sir d'entendre leur conversation, mais ce fut &agrave;
peine si, de loin en loin, une phrase venait jusqu'&agrave;
moi.</p>

<p>Cependant, M. Bouldouyr et sa compagne causaient avec tant
d'animation qu'ils en oubli&egrave;rent l'idiot, qui resta en
arri&egrave;re &agrave; consid&eacute;rer le jet d'eau. Or, juste
&agrave; ce moment, une bande de jeunes galopins,
&eacute;chapp&eacute;e de quelque coll&egrave;ge, traversait en
criant le Palais-Royal. Ils avis&egrave;rent
l'&eacute;gar&eacute; et, selon la coutume de leur race,
r&eacute;solurent de le cruellement brimer. Ils firent
aussit&ocirc;t une ronde qui se noua autour de lui et l'entoura
de son mouvement vertigineux et de ses hurlements
r&eacute;p&eacute;t&eacute;s. Le pauvre ahuri s'effor&ccedil;ait
de leur &eacute;chapper, et, &agrave; chaque &eacute;lan qu'il
prenait pour rompre la cha&icirc;ne, il recevait une bourrade qui
le rejetait en arri&egrave;re. Il appela au secours, mais ses
amis &eacute;taient maintenant trop loin pour distinguer ses cris
au milieu du tumulte g&eacute;n&eacute;ral. Le dessein des
garnements &eacute;tait visiblement d'amener leur victime
jusqu'au bord du bassin et, en ouvrant brusquement leur cercle,
de produire une bousculade au cours de laquelle il tomberait
&agrave; l'eau.</p>

<p>Ce fut &agrave; ce moment que j'intervins. Comme il passait
devant moi, je saisis par l'&eacute;paule le plus
d&eacute;cha&icirc;n&eacute; de ces
&eacute;nergum&egrave;nes.</p>

<p>Il &eacute;tait temps. L'innocent venait de rouler &agrave;
terre et son front, frappant rudement la margelle du bassin,
laissait d&eacute;j&agrave; couler un filet rouge. Je giflai
violemment le bonhomme que j'avais happ&eacute; et j'en jetai un
autre sur le sol. Tous recul&egrave;rent et commenc&egrave;rent
&agrave; me huer. Mais l'arriv&eacute;e des gardiens du square,
qui firent mine de mener deux ou trois de ces forcen&eacute;s au
commissariat de police et le retour de M. Bouldouyr et de sa
compagne, protecteurs visibles de la victime, firent
&eacute;vanouir toute la bande. Il ne nous resta plus qu'&agrave;
conduire le bless&eacute; chez le pharmacien, qui lui fit un
pansement rapide, la blessure n'ayant aucune gravit&eacute;.</p>

<p>Comme nous sortions de la boutique, M. Bouldouyr, au nom de
son jeune ami, m'offrit ses remerc&icirc;ments, auxquels
l'infortun&eacute; joignit les siens. Apr&egrave;s quoi, M.
Bouldouyr t&eacute;moigna du d&eacute;sir de me mieux
conna&icirc;tre. Je lui dis qui j'&eacute;tais et ce que je
faisais dans la vie, ce qui ne fut pas long. Il voulut
aussit&ocirc;t se faire conna&icirc;tre, mais je le
pr&eacute;vins en l'appelant par son nom et en lui
r&eacute;citant une de ses strophes:</p>

<blockquote>
<p>_Rien, Madame, si ce n'est l'ombre<br>
 D'un masque de roses tomb&eacute;,<br>
 Ne saurait rendre un coeur plus sombre<br>
 Que ce ciel par vous d&eacute;rob&eacute;._</p>
</blockquote>

<p>Jamais je n'ai vu homme &agrave; ce point stup&eacute;fait. Il
balbutia quelques mots qui exprimaient son impossibilit&eacute;
de croire &agrave; une telle f&eacute;licit&eacute;.<br>
</p>

<p>--J'ai vos livres dans ma biblioth&egrave;que, monsieur
Bouldouyr, dis-je avec assurance, et je les admire beaucoup.</p>

<p>Il me serra alors les mains avec une grande effusion; il
&eacute;tait boulevers&eacute;. Enfin il reprit ses esprits et me
pr&eacute;senta &agrave; la jeune fille qui l'accompagnait et qui
&eacute;tait, me dit-il, sa ni&egrave;ce, Fran&ccedil;oise
Ch&eacute;digny. Il m'apprit ensuite que l'idiot s'appelait
Florentin Muzat et qu'il l'aimait beaucoup. Ledit Florentin
ex&eacute;cuta en mon honneur un extraordinaire plongeon et se
mit &agrave; rire ang&eacute;liquement.</p>

<p>--Monsieur, me dit Val&egrave;re Bouldouyr en me quittant,
serait-il indiscret &agrave; moi de vous exprimer le d&eacute;sir
de vous revoir? Je ne suis qu'un vieux po&egrave;te oubli&eacute;
de tous, mais vous m'avez montr&eacute; tant de sympathie que
vous excuserez, j'en suis s&ucirc;r, mon indiscr&eacute;tion.</p>

<p>--J'ai le m&ecirc;me souhait &agrave; formuler, monsieur!</p>

<p>Il me serra de nouveau la main et nous pr&icirc;mes
rendez-vous. Mlle Ch&eacute;digny m'adressa un sourire qui me fit
fr&eacute;mir de tendresse &eacute;mue, tant il &eacute;tait
amical et presque intime, et Florentin Muzat plongea de nouveau
jusqu'&agrave; terre, n'ayant pas encore compris, d'ailleurs, de
quel f&acirc;cheux bain l'avait sauv&eacute; ma providentielle
intervention.</p>

<p> </p>

<h2 align="center">CHAPITRE VIII</h2>

<h3 align="center">O&ugrave; le lecteur commencera de savoir
o&ugrave; m&egrave;ne l'escalier d'or.</h3>

<p><i>"Le besoin de la correspondance parfaite entre le dedans et
le dehors des choses, entre le fond et la forme, n'est pas dans
sa nature. Elle ne souffre pas de la laideur; &agrave; peine si
elle s'en aper&ccedil;oit. Pour moi, je ne puis qu'oublier ce qui
me choque, je ne puis pas n'&ecirc;tre pas choqu&eacute;.<br>
 Henri-Fr&eacute;d&eacute;ric Amiel.</i></p>

<p><br>
 Quelques jours apr&egrave;s, je me rendis &agrave; l'invitation
de M. Val&egrave;re Bouldouyr. Quelle ne fut pas ma surprise,
devant sa porte, de reconna&icirc;tre qu'il habitait la maison
o&ugrave; mon myst&eacute;rieux voisin donnait d'invraisemblables
f&ecirc;tes! La pens&eacute;e, un moment, m'effleura que
c'&eacute;tait lui; mais je ris de cette tournure d'esprit qui
pousse toujours au roman mon imagination trop logique.</p>

<p>L'escalier de vieille pierre us&eacute;e, large, doux au pas,
se d&eacute;veloppait entre une muraille peinte en faux marbre et
une rampe basse, dont la ferronnerie alerte &eacute;tirait des
entrelacs &eacute;l&eacute;gants comme une signature de
po&egrave;te. Mais, au troisi&egrave;me &eacute;tage, il cessa
pour faire place &agrave; un palier, sur lequel deux autres
escaliers se greffaient, l'un &agrave; droite, l'autre &agrave;
gauche, ceux-ci &eacute;troits, incommodes et tournants. Je ne
savais dans quel sens m'orienter, lorsque je m'avisai que l'un
d'entre eux grimpait le long d'un mur tendu d'&eacute;toffe, ce
qui me d&eacute;cida. Je reconnus au passage des l&eacute;s de
damas ancien, d'une belle couleur d'or, autrefois
&eacute;clatants, maintenant ternis et tach&eacute;s par places,
mais encore magnifiques. On montait, je dus me l'avouer, dans une
sorte de rayonnement, qui vous caressait et vous faisait oublier
les marches hautes et non cir&eacute;es et l'humilit&eacute;
m&eacute;lancolique de l'endroit.</p>

<p>--Ce Bouldouyr, me disais-je, est encore plus fou que je ne
croyais. Pourquoi diable accroche-t-il au dehors ces vieux
lampas?</p>

<p>Je m'arr&ecirc;tai devant une petite porte &agrave; laquelle
pendait une tresse de soie, termin&eacute;e par un masque
japonais.</p>

<p><br>
 Ce fut M. Bouldouyr lui-m&ecirc;me qui m'introduisit chez lui.
Un &eacute;troit corridor franchi, nous entr&acirc;mes dans une
pi&egrave;ce qui faisait face &agrave; la mienne. C'&eacute;tait
donc bien ici qu'avaient lieu ces r&eacute;unions nocturnes qui
m'avaient tant intrigu&eacute;! Mon bonheur, &agrave; cette
d&eacute;couverte, devint une sorte de fr&eacute;n&eacute;sie,
dont j'eus toutes les peines &agrave; cacher &agrave; mon
h&ocirc;te l'anormal exc&egrave;s. Lui-m&ecirc;me, ignorant mon
caract&egrave;re, put prendre pour les marques d'une nature
exceptionnellement expansive les effusions que je lui prodiguai,
- ou peut-&ecirc;tre aussi pour d&eacute;lire d'une admiration
longtemps comprim&eacute;e.</p>

<p>Notre conversation se ressentit, bien entendu, de cette
&eacute;quivoque.</p>

<p>--Je suis &eacute;mu, monsieur Bouldouyr, plus &eacute;mu que
je ne saurais vous le dire, d'entrer chez vous.</p>

<p>--Vous me comblez.</p>

<p>--Non, non, vous ne pouvez pas me comprendre! Il y a des mois
que j'attends ce moment, cette heure unique pour moi...</p>

<p>--Ah! mon ami, vous feriez rougir le vieil homme que je
suis!</p>

<p>--Quel merveilleux endroit vous habitez!</p>

<p>--Vous voulez plaisanter... Le g&icirc;te bien humble d'un
pauvre diable...</p>

<p>--Et cet escalier extraordinaire qui vous m&egrave;ne on ne
sait o&ugrave;!</p>

<p>Ici, mon voisin sourit tristement:</p>

<p>--Je l'appelle l'escalier d'or. Je voudrais qu'en s'y
engageant, on compr&icirc;t qu'il vous conduit ailleurs, en un
lieu o&ugrave; les autres ne vous conduisent gu&egrave;re, dans
l'Illusion, peut-&ecirc;tre! Il n'y a ici qu'une mis&eacute;rable
mansarde, monsieur, mais quelqu'un habite cette mansarde, qui a
failli &ecirc;tre un po&egrave;te et qui n'a jamais cess&eacute;,
quelque triste et recluse que f&ucirc;t sa vie, d'aimer la
po&eacute;sie plus que tout! De mon temps, on &eacute;tait ainsi;
je crois que les nouvelles g&eacute;n&eacute;rations sont
diff&eacute;rentes. "Un homme au r&ecirc;ve habitu&eacute;",
voil&agrave; ce que je suis, monsieur, si l'ose employer, pour
mon humble usage, l'expression dont mon ma&icirc;tre s'est servi
pour qualifier un des plus purs d'entre nous. Peut-&ecirc;tre me
prendrez-vous pour un vieil imb&eacute;cile, mais je vous jure
que ma foi dans cette d&eacute;esse n'a jamais faibli!</p>

<p><br>
 Bouldouyr tint &agrave; me faire visiter sa maison et admirer
ses tr&eacute;sors, tr&eacute;sors bien modestes pour tout autre
que lui, - ou que moi! La pi&egrave;ce o&ugrave; je venais
d'entrer lui servait &agrave; la fois de salon et de bureau; de
bons gros meubles commodes et sans gr&acirc;ce y prenaient ces
airs tranquilles, accueillants, qu'ont les domestiques qui ont
vieilli dans une m&ecirc;me maison. Mais, dans un coin, j'avisai
un secr&eacute;taire v&eacute;nitien, en marqueterie, avec des
tiroirs bomb&eacute;s et une double glace verdie, sous une
corniche orn&eacute;e de fruits et de fleurs.</p>

<p>--C'est mon ami Justin N&eacute;rac qui me l'a laiss&eacute;,
me dit modestement Bouldouyr.</p>

<p>La salle &agrave; manger &eacute;tait &agrave; peu pr&egrave;s
vide, mais, dans la chambre, &agrave; c&ocirc;t&eacute; d'un
divan bas, qui servait de lit, une belle commode Louis XVI
&eacute;talait ses formes &eacute;l&eacute;gantes et solides
&agrave; la fois et les riches rosaces de ses bronzes
dor&eacute;s.</p>

<p>--M&acirc;tin! Dis-je avec admiration.</p>

<p>-C'est mon ami, Justin N&eacute;rac qui me l'a laiss&eacute;e,
r&eacute;p&eacute;ta Bouldouyr, avec la m&ecirc;me modestie. Tout
ce qu'il a de bien dans cette maison me vient de lui.</p>

<p>Je distinguai au-dessus du divan de petits cadres; je
m'approchai: c'&eacute;taient deux billets, orn&eacute;s des
caract&egrave;res admirables d'une &eacute;criture unique au
monde.</p>

<p>--St&eacute;phane Mallarm&eacute; m'a fait l'honneur de
m'&eacute;crire plusieurs fois, monsieur. Ce sont l&agrave; mes
titres de gloire!</p>

<p>--L'avez-vous connu?</p>

<p>Il ne r&eacute;pondit pas tout de suite.</p>

<p>--Oui, dit-il enfin; il a daign&eacute; me recevoir. J'ai
entendu plusieurs fois le plus grand artiste de tous les temps
cr&eacute;er avec de simples paroles, les m&ecirc;mes qui servent
&agrave; tous, ces images divines et ces histoires enchanteresses
qui donnaient &agrave; l'univers sa v&eacute;rit&eacute;
&eacute;ternelle. Ma vie n'a pas &eacute;t&eacute; veine. Je n'ai
rien obtenu de ce qu'ont poss&eacute;d&eacute; les autres hommes,
non, rien; mais cette dignit&eacute; supr&ecirc;me, du moins,
m'aura &eacute;t&eacute; conf&eacute;r&eacute;e...</p>

<p>Et, ouvrant les tiroirs de son bureau v&eacute;nitien, il me
d&eacute;signa des monceaux de lettres.</p>

<p>--Et voici toute la correspondance de mon ami Justin
N&eacute;rac, que personne ne conna&icirc;t plus et qui avait
l'intelligence, la gr&acirc;ce et l'esprit d'un homme qui, en
songe, aurait &eacute;t&eacute; chaque nuit l'h&ocirc;te de
Titania... Il est mort dans un asile de fous, monsieur!</p>

<p>Je vis bien autre chose dans le logis de mon nouvel ami, je
vis des plaquettes rarissimes et les premi&egrave;res
&eacute;ditions d'&eacute;crivains aujourd'hui illustres et
nagu&egrave;re encore inconnus, - ai-je laiss&eacute; comprendre
que ma seule passion en ce monde &eacute;tait la bibliophilie? -
je vis une curieuse vue d'optique, o&ugrave; un palais qui
semblait b&acirc;ti par un architecte n&egrave;gre pour jouer
Racine aux &icirc;les Ha&iuml;ti laissait voir la perspective
d'une mer d&eacute;mont&eacute;e, - et peut-&ecirc;tre
d&eacute;montable, - je vis une fr&eacute;gate, avec toute sa
voilure, captive dans les p&ocirc;les verd&acirc;tres d'une
bouteille, o&ugrave; un marin l'avait car&eacute;n&eacute;e et
m&acirc;t&eacute;e, je vis ces boules de verre &agrave; coeur
multicolore, o&ugrave; il semble toujours neiger des confettis,
je vis des coffrets de coquillages, une statuette n&egrave;gre,
des affiches repr&eacute;sentant Anna Held, la Goulue ou
M&eacute;phisto, - touchants t&eacute;moignages d'une
&eacute;poque perdue! - je vis un b&acirc;ton qui avait appartenu
&agrave; Verlaine et un vieux chapeau de Petrus Borel, enfin
mille objets excentriques, charmants ou saugrenus, qui
composaient &agrave; mon vieil ami le plus bizarre
mus&eacute;e.</p>

<p>J'avisai une mauvaise photographie d'amateur dans un joli
cadre rococo. Je la regardai mieux: ce p&acirc;le visage aux yeux
clairs...</p>

<p>--Vous la reconnaissez, me dit Bouldouyr, c'est
Fran&ccedil;oise... Et ici encore, je ne me plaindrai pas de la
vie, j'ai connu, monsieur, la royaut&eacute; de l'esprit, j'ai
connu la beaut&eacute; d'une amiti&eacute; inalt&eacute;rable, et
je connais maintenant le miracle de ce monde: la tendresse unie
&agrave; la puret&eacute;!</p>

<p><br>
 ... Je ne sais pas s'il y a, de-ci, de-l&agrave;, monsieur
Bouldouyr, un seul vers, dans votre oeuvre, qui soit digne
d'aller &agrave; la post&eacute;rit&eacute;, je ne sais
m&ecirc;me pas si quelque chose de vivant les a anim&eacute;s au
jour de leur naissance, mais la po&eacute;sie qui r&egrave;gne
dans votre coeur, ah! celle-l&agrave;, je la sens
profond&eacute;ment, et elle me touche jusqu'aux larmes;
celle-l&agrave;, aucune d&eacute;convenue, aucune
d&eacute;ception, ni l'&acirc;ge lui-m&ecirc;me, ne l'ont
d&eacute;truite, et jamais je n'ai mieux compris &agrave; quel
point vous &ecirc;tes un po&egrave;te v&eacute;ritable qu'en vous
entendant parler d'un grand &eacute;crivain, d'un ami mort ou
d'une petite fille vivante et que vous aimez!</p>

<p> </p>

<h2 align="center">CHAPITRE IX</h2>

<h3 align="center">Origines de M. Val&egrave;re Bouldouyr.</h3>

<p><i>"Chez la f&eacute;e V&eacute;rit&eacute;, tout
&eacute;tait, au contraire, d'une extr&ecirc;me
simplicit&eacute;: des tables d'acajou, des boisures unies, des
glaces sans bordures, des porcelaines toutes blanches, presque
pas un meuble nouveau.<br>
 Diderot."</i></p>

<p><br>
 Val&egrave;re Bouldouyr tenait &agrave; me rendre ma visite.
Quelques jours apr&egrave;s, il sonnait chez moi. Je le trouvai
p&acirc;le et de souffle court. Je lui demandai s'il ne se
sentait pas souffrant, mais il jura qu'il ne s'&eacute;tait
jamais mieux port&eacute;.</p>

<p>Assis dans un fauteuil, il regardait d'un oeil distrait les
gros piliers du balcon, sa large rampe, et au del&agrave;, les
maisons d'en face, avec leurs pilastres, &agrave; mi-hauteur,
leur rang&eacute;e de vases noirs, les pentes des toits gorge de
pigeon, et plus haut encore, le h&eacute;rissement de
chemin&eacute;es, de bouts de toitures, de briques et d'ardoises
qui les surplombent.</p>

<p>--Comme j'aime Paris! me dit-il. Ce Paris-ci, le vrai, pas
celui qui s'&eacute;tend autour de l'&Eacute;toile! Mon Paris,
&agrave; moi, est si vari&eacute;, si curieux, si amusant, si
beau! Que de romans n'y ai-je pas r&ecirc;v&eacute;s, mais aussi
que d'extraordinaires personnages n'y ai-je pas connus! Oui, je
lui ai sacrifi&eacute; ma vie. Autrefois, j'avais un ami
tout-puissant aux Colonies. Il voulait m'entra&icirc;ner avec
lui, tr&egrave;s loin, en Afrique, je crois. J'y serais devenu
quelque chose d'important, Manitou, ou bon dieu, ou chef des
gendarmes, je ne sais plus au juste. Mais il me fallait quitter
Paris. Peut-on vivre ailleurs? Je suis rest&eacute; ici, je ne le
regrette pas...<br>
</p>

<p>Il soupira un moment, regarda une bande de grands nuages
noirs, lis&eacute;r&eacute;s d'or, qui jouaient &agrave;
l'horizon, puis repris &agrave; voix plus basse:</p>

<p>--Je ne le regrette pas, car il m'est arriv&eacute;, un jour,
tout r&eacute;cemment, une aventure bien extraordinaire. Je ne
vous ai pas dit, monsieur, que mes parents &eacute;taient
d'honn&ecirc;tes marchands de drap, les meilleures gens du monde,
mais qui n'imaginaient rien au del&agrave; du commerce et du doit
et avoir. Comment si humble soit-elle, une goutte de la divine
ambroisie a-t-elle pu tomber sur ma caboche? Je ne le saurai
jamais. Quoi qu'il en soit, quand mon p&egrave;re apprit que
j'entendais me consacrer aux Muses, ce fut une belle
sc&egrave;ne. Nous nous disput&acirc;mes six mois; apr&egrave;s
quoi, sur mon refus de devenir marchand drapier, il me mit
&agrave; la porte. J'&eacute;tais jeune, monsieur Salerne et,
bien entendu, obstin&eacute;. Je menai deux ou trois ans une
existence absurde de boh&egrave;me, vivant, je ne sais comment,
de gains inattendus, rarissimes et bizarres, quatrains pour le
savon du S&eacute;n&eacute;gal, distiques pour les papillotes du
Jour de l'An, reportages occasionnels, etc... Puis un jour, je me
fatiguai de courir de garni en garni, de manger des charcuteries
pas toujours fra&icirc;ches et de me soutenir avec de l'alcool
dans les caf&eacute;s, o&ugrave; nous r&ecirc;vions une bataille
_d'Hernani,_ plus tragique encore que la premi&egrave;re, et
o&ugrave; Sarcey aurait &eacute;t&eacute; immol&eacute;. Un ami,
po&egrave;te comme moi, me fit entrer au minist&egrave;re de la
Marine. Peut-&ecirc;tre le connaissez-vous, il s'appelait Justin
N&eacute;rac, et il a laiss&eacute;, lui aussi, deux ou trois
petites plaquettes, _les Essors vaincus, le Br&eacute;viaire de
Jessica,_ etc. Il vivait sans souci, ayant quelque part, en
province, des parents qui lui envoyaient un peu d'argent, quand
il en manquait. Ce fut ainsi que je devins fonctionnaire. Mon
p&egrave;re, m&ecirc;me apr&egrave;s cette concession au
go&ucirc;t du jour, ne voulut jamais me revoir. A la fin de sa
vie, il fit entrer dans son affaire mon fr&egrave;re cadet, qu'il
aimait beaucoup et qui avait, para&icirc;t-il, l'esprit
commercial; &agrave; eux deux, ils r&eacute;ussirent si
brillamment que, lorsque mon p&egrave;re mourut, il ne laissait
que des dettes. Quant &agrave; mon fr&egrave;re, il a
h&eacute;rit&eacute; de la haine familiale, il me m&eacute;prise
et ne veut pas me conna&icirc;tre. Moi non plus, d'ailleurs, car
c'est un terrible imb&eacute;cile.</p>

<p>Ici, mon interlocuteur sourit malicieusement.</p>

<p>--D'ailleurs, peut-&ecirc;tre me recevrait-il plus volontiers
aujourd'hui, s'il savait la v&eacute;rit&eacute;, car je ne suis
pas tout &agrave; fait d&eacute;nu&eacute; de ressources. Mon
pauvre ami N&eacute;rac,en mourant, a tenu &agrave; me laisser
une petite partie de son avoir, ainsi que ses meubles et quelques
souvenirs; cela me permet de vivre honorablement, quoique
po&egrave;te, ajouta-t-il, en songeant aux pr&eacute;jug&eacute;s
de sa famille...</p>

<p>--Vous ne pouvez vous imaginer, me dit-il ensuite, quel esprit
charmant &eacute;tait Justin N&eacute;rac. Mais il ne savait pas
s'imposer, il &eacute;tait doux, craintif, silencieux, n'aimait
que les entretiens tranquilles et les fleurs, dont il avait
toujours chez lui de belles gerbes. C'&eacute;tait &agrave; peu
pr&egrave;s son seul luxe. Il ne s'est pas mari&eacute; par
timidit&eacute;, car jamais il n'a os&eacute; avouer son amour
&agrave; une jeune fille. Celle qu'il aimait a
&eacute;pous&eacute; depuis un huissier; je la rencontre
quelquefois. Elle est grosse, rouge, satisfaite, et elle a trois
enfants qui lui ressemblent en laid. Et hormis de moi,
N&eacute;rac est maintenant oubli&eacute;, - comme je le serai
d'ici peu de temps, monsieur Salerne, - comme je le suis
d&eacute;j&agrave;, aurai-je dit m&ecirc;me, il y a un mois,
avant de vous rencontrer...</p>

<p>Le vieil homme s'attendrit, une larme trembla au bout de ses
cils, il se leva et vint longuement me serrer la main. Puis il se
rassit, et son regard se perdit de nouveau sur les maisons du
Palais-Royal et sur les verdures neuves des charmilles, dont la
couleur paraissait acide et trop claire entre les pierres presque
noires.</p>

<p>--Mais je ne vous ai pas confi&eacute; encore l'extraordinaire
aventure &agrave; laquelle je faisais allusion tout &agrave;
l'heure, continua-t-il. J'ai rencontr&eacute;, un jour, rue de
Rivoli, sous les arcades, une jeune fille, dont la vue me fit
sursauter, car c'&eacute;tait tout vivant, tout frais, tout
jeune, le portrait de ma m&egrave;re. Je fus si frapp&eacute;,
monsieur, si &eacute;mu, que je courus derri&egrave;re elle et
que je l'abordai. Je suis vieux, h&eacute;las! Aujourd'hui, je
peux me permettre de le faire sans &eacute;pouvanter personne. La
jeune fille me consid&eacute;ra d'abord avec stupeur et refusa de
r&eacute;pondre &agrave; mes questions: mais quand elle connut le
motif de ma curiosit&eacute;: "Je m'appelle Fran&ccedil;oise
Ch&eacute;digny," me dit-elle.</p>

<p>Je ne savais m&ecirc;me pas que mon fr&egrave;re se f&ucirc;t
mari&eacute;. - "Alors, r&eacute;pondis-je, vous &ecirc;tes ma
ni&egrave;ce!" Je croyais jusque-l&agrave; que ces
reconnaissances ne se passaient que dans les m&eacute;lodrames;
je fus bien forc&eacute; de croire &agrave; leur
r&eacute;alit&eacute;.</p>

<p>J'interrompis ici le narrateur:</p>

<p>--Mais vous vous appelez Bouldouyr?</p>

<p>--Pour ne pas trop d&eacute;shonorer mes parents, j'ai pris le
nom d'une grand-m&egrave;re. En r&eacute;alit&eacute;, je suis
Val&egrave;re Ch&eacute;digny; et, encore, ajouta-t-il,
Val&egrave;re n'est peut-&ecirc;tre ici qu'une concession
&agrave; l'esprit de roman! Eh bien, monsieur, conclut-il, qu'en
pensez-vous? N'ai-je pas bien fait de rester &agrave; Paris?
O&ugrave; aurais-je pu rencontrer ailleurs une autre
ni&egrave;ce, la plus tendre, la plus primesauti&egrave;re, la
plus charmante? Car la m&ecirc;me s&egrave;ve myst&eacute;rieuse
qui a fait pousser de si bizarres fleurs dans mon cerveau a
filtr&eacute; dans son esprit. La propre fille de mon &acirc;ne
de fr&egrave;re, de ce butor, de ce pilier de la
comptabilit&eacute; int&eacute;grale, ne go&ucirc;te dans la vie
que ce qui est rare, myst&eacute;rieux, &eacute;l&eacute;gant,
romanesque. Une musique joue en ce coeur, dont, avant de me
conna&icirc;tre, elle n'entendait pas les &eacute;chos. Moi seul
ai su &eacute;panouir cette &acirc;me m&eacute;fiante et
r&eacute;tive. Elle va, vient, accomplit de sottes besognes; ses
parents sont fiers d'elle et, parce qu'elle se tait, croient
qu'elle est de leur race. Elle est de la mienne, monsieur! Pour
elle, comme pour moi, l'escalier d'or a un sens! Elle sait
o&ugrave; il nous m&egrave;ne!</p>

<p>Il se tut, et j'allais me hasarder &agrave; lui parler de ses
r&eacute;unions dansantes, quand il me pr&eacute;vint et me
dit:</p>

<p>--Voulez-vous la conna&icirc;tre mieux? Je suis s&ucirc;r
qu'elle vous plaira. Venez souper avec quelques amis et moi,
jeudi prochain... Tenez, je vais tout vous avouer, au risque de
vous sembler ridicule. Pour amuser cette fillette, pour lui
donner une vague image d'une vie qu'elle ne conna&icirc;tra
jamais, j'ai organis&eacute; chez moi de petits bals
masqu&eacute;s. Un vieux costumier de mes amis a taill&eacute;
quelques amusantes d&eacute;froques, et, pour de pauvres enfants,
recueillis, de-ci, de-l&agrave;, et qui vivent une existence
lamentable et d&eacute;color&eacute;e, il n'y a rien de plus
f&eacute;erique, de plus &eacute;tourdissant que ces f&ecirc;tes
nocturnes, chez l'oncle Val&egrave;re... Que voulez-vous?
J'admire les philanthropes qui donnent aux n&eacute;cessiteux des
gilets de flanelle et des os de c&ocirc;telettes, mais moi, je
voudrais n'offrir &agrave; tous que du plaisir, - et de
l'illusion, quelque chose comme la demi-r&eacute;alisation d'un
r&ecirc;ve... Oui, je sais, je sais, un papillon attrap&eacute;
n'est plus un papillon! Mais cette poussi&egrave;re multicolore
que l'on a au bout des doigts, qui est r&eacute;elle, que l'on
peut toucher, qui semble faite avec de la poudre d'or, de la
cendre d'orchid&eacute;e et de la fum&eacute;e de feu de Bengale,
cette poussi&egrave;re, o&ugrave; il y a tous les tapis de
Cachemire et toutes les nacres de la mer, ah! monsieur Salerne,
n'est-ce donc rien?</p>

<p>Il s'&eacute;tait dress&eacute;, et, &agrave; travers le
bourgeois un peu lourd, au pardessus bourru, j'entrevoyais le
po&egrave;te de la vingti&egrave;me ann&eacute;e, qui avait
jongl&eacute; avec les m&eacute;taphores et voulu clouer au ciel
de la po&eacute;sie une constellation nouvelle. H&eacute;las!
l'instant d'apr&egrave;s, cette vision avait disparu, et M.
Bouldouyr &agrave; peine moins p&acirc;le pesamment, descendait
mon escalier de bois.</p>

<p> </p>

<h2 align="center">CHAPITRE X</h2>

<h3 align="center">Nouvel essai sur les moeurs du
Palais-Royal.</h3>

<p><i>"On me dit: 'Pourquoi es-tu triste?' Pourquoi serais-je
gaie? Comme tout r&eacute;pond peu &agrave; ma vie
int&eacute;rieure! Chaque effet a sa cause: l'eau n'ira pas
courir ga&icirc;ment, en chantant et en dansant, si son lit n'est
pas fait pour cela; ainsi, je n'irai pas rire si une joie intime
ne m'y porte."<br>
 Bettina D'Arnim.</i></p>

<p><br>
 Quand j'&eacute;tais jeune et que j'allais au bal, - si tant
est, ce qu'&agrave; Dieu ne plaise, que j'aie jamais men&eacute;
une vie mondaine! - j'&eacute;prouvais, certes, moins de
fi&egrave;vre et d'impatience qu'au moment de me rendre chez mon
voisin, qui faisait danser quatre chats dans une soupente, - ou
presque! - de la rue des Bons-Enfants. Mais c'&eacute;tait
justement l&agrave; que ph&eacute;nom&egrave;ne que Blaise Pascal
appelle "divertissement" prenait son caract&egrave;re et pour
ainsi dire essentiel.</p>

<p>L'&acirc;ge des d&eacute;guisements &eacute;tant pass&eacute;
pour moi, je ne rev&ecirc;tis point le pourpoint &agrave;
dentelles de Don Juan, ni la souquenille de son valet, ni tout
autre attirail, destin&eacute; &agrave; donner le change sur ma
mince personnalit&eacute;. Cependant, je n'en sentais pas moins
se former en moi un personnage d&eacute;sinvolte, hardi, curieux
et sentimental, qui repr&eacute;sentait assez bien &agrave; mon
imagination l'habitu&eacute; des bals masqu&eacute;s.</p>

<p>Aussi arrivai-je chez Val&egrave;re Bouldouyr de fort bonne
heure. Par&eacute; d'une vieille robe de chambre &agrave; fleurs,
il errait d'un air assez content dans ses trois petites
pi&egrave;ces. Elles &eacute;taient orn&eacute;es de fleurs en
assez grand nombre, et l'une d'elles, transform&eacute;e en
buffet, montrait sur une table blanche des p&acirc;tisseries, des
bo&icirc;tes de conserves, un saladier d'ananas et quelques
bouteilles &agrave; t&ecirc;te d'or. A c&ocirc;t&eacute;,
j'entendis de grands &eacute;clats de rire.</p>

<p>--Les enfants s'habillent, me confia-t-il.</p>

<p>Au bout d'un moment, je vis appara&icirc;tre Fran&ccedil;oise
Ch&eacute;digny, toute poudr&eacute;e, v&ecirc;tue de la robe
&agrave; paniers, sem&eacute;e de fleurettes roses, et du corsage
lac&eacute; en &eacute;chelle, que j'avais aper&ccedil;us de ma
fen&ecirc;tre. D&eacute;collet&eacute;e assez bas, elle montrait
des &eacute;paules de perle, grasses et finement tombantes, et
une poitrine, dont le charmant volume s'accordait bien avec son
d&eacute;guisement. Sous ses cheveux couleur de neige, ses grands
yeux verts s'ouvraient avec une candeur et une
ga&icirc;t&eacute;, qui vous inspiraient pour elle mille
sentiments &eacute;mus, tendres et contradictoires.</p>

<p>Elle fut suivie peu apr&egrave;s par deux jeunes personnes,
ses amies, &agrave; ce que j'appris, qui s'appelaient Marie et
Blanche Soudaine, l'une en Espagnole, l'autre, toute jeune, et
qui portait le plus galamment du monde un travesti
napolitain.</p>

<p>Mon insolite pr&eacute;sence n'arriva point &agrave; tarir
l'entrain, la joie, l'abandon de ces trois fillettes. A les
entendre, je comprenais la secr&egrave;te joie de Val&egrave;re.
Y en a-t-il une plus grande, quand on a son &acirc;ge, que
d'offrir &agrave; des &ecirc;tres jeunes une source de plaisirs,
que les circonstances m&ecirc;mes de leur vie leur
d&eacute;fendront toujours?</p>

<p>Tandis qu'elles parlaient, dans un p&eacute;piement
ininterrompu de voli&egrave;re, je vis surgir le compagnon
habituel de Bouldouyr. Sous le bicorne d'un Incroyable,
v&ecirc;tu de jaune et de noir, un lorgnon carr&eacute; dans
l'oeil, le col entour&eacute; de plusieurs &eacute;tages de
mousseline, je retrouvai son visage agr&eacute;able et distrait,
ses boucles blondes qui flottaient au vent. Son nom, - Lucien
B&eacute;chard, - ne me renseigna gu&egrave;re sur ses
singularit&eacute;s. Florentin Muzat, en Pierrot, survint tout
aussit&ocirc;t en compagnie d'un mousquetaire efflanqu&eacute; et
myope qui me fut pr&eacute;sent&eacute; comme M.
Jasmin-Brutelier. Ces trois personnages sortaient d'un cabinet
&eacute;troit, o&ugrave; ils s'habillaient &agrave; tour de
r&ocirc;le. Il ne manquait plus que le violoniste, et, d&egrave;s
qu'il fut arriv&eacute;, la f&ecirc;te commen&ccedil;a.</p>

<p>Singuli&egrave;re f&ecirc;te, en v&eacute;rit&eacute;! Ces
gens valsaient dans un bien &eacute;troit espace, aux sons
nostalgiques que le violoniste tirait de son instrument. Mais
leurs yeux brillaient, mais une animation extraordinaire les
entra&icirc;nait, mais il me semblait qu'un p&eacute;tillement
d'esprit faisait jaillir de leurs l&egrave;vres des paroles vives
et joyeuses, - sauf en ce qui concernait le pauvre Florentin
Muzat, qui, tant&ocirc;t avec l'une, tant&ocirc;t avec l'autre,
s'effor&ccedil;ait de reconstituer, pas &agrave; pas, les
&eacute;l&eacute;ments d'un rythme dont la cadence lui manquait.
Une telle bienveillance dirigeait cependant les trois jeunes
filles que chacune, &agrave; tour de r&ocirc;le
s'effor&ccedil;ait de faire partager &agrave; l'innocent un peu
du bonheur qu'elle &eacute;prouvait.</p>

<p>Quand chacun se fut bien tr&eacute;mouss&eacute;, la musique
un instant s'arr&ecirc;ta, et l'on vaqua aux soins du souper.</p>

<p>Fran&ccedil;oise, essouffl&eacute;e, venait de s'asseoir et
s'effor&ccedil;ait de rafra&icirc;chir ses joues
enflamm&eacute;es &agrave; l'aide d'un grand &eacute;ventail de
plumes noires.</p>

<p>Je m'installai &agrave; c&ocirc;t&eacute; d'elle.</p>

<p>--Eh bien, mademoiselle, lui dis-je, &ecirc;tes-vous
contente?</p>

<p>--J'aime tellement le monde! R&eacute;pondit-elle, avec
feu.</p>

<p>Je ne pus m'emp&ecirc;cher de sourire. Ainsi, c'&eacute;tait
l&agrave; ce qu'elle appelait le monde, et ces petites
pi&egrave;ces bizarres o&ugrave; il y avait exactement place pour
trois couples, lui tenaient lieu des plus belles soir&eacute;es!
Mais quoi, les &eacute;l&eacute;ments qui y &eacute;taient
r&eacute;unis n'&eacute;taient-ils pas les m&ecirc;mes que
partout ailleurs? Mlle Ch&eacute;digny n'avait-elle pas raison de
les trouver chez Bouldouyr, aussi bien que chez cette princesse
Lannes, dont les r&eacute;ceptions donnaient &agrave; mon
coiffeur des bouff&eacute;es de snobisme innocent?</p>

<p>--Jamais, jusqu'ici, je n'avais assist&eacute; &agrave; un
vrai bal, dit encore Fran&ccedil;oise. J'ai &eacute;t&eacute; si
s&eacute;v&egrave;rement &eacute;lev&eacute;e par mes parents et
je me suis tant ennuy&eacute;e chez eux! Notre maison est une
prison v&eacute;ritable, on ne sort pas, on ne parle jamais que
de commerce, on ne voit que les marchands respectables et
vaniteux du voisinage. Ceux qui sont gentils et de relations
agr&eacute;ables, mes parents les m&eacute;prisent. Ils croient
que c'est distingu&eacute; de s'ennuyer! Mon seul plaisir est de
venir ici. Le jour o&ugrave; j'ai d&eacute;clar&eacute; &agrave;
mon oncle que je serais heureuse d'assister &agrave; une petite
sauterie, il a organis&eacute; ces r&eacute;unions o&ugrave; je
m'amuse tant!</p>

<p>--Mais vos parents?</p>

<p>--Je suis dactylographe,: je travaille tout le jour &agrave;
la banque priv&eacute;e Ca&iuml;n fr&egrave;res. J'ai dit
&agrave; ma famille que nos patrons nous demandaient quelquefois
de fournir des heures suppl&eacute;mentaires, le soir, et, comme
je leur remets fid&egrave;lement le produit de ce travail
nocturne, ils me croient et me laissent sortir...</p>

<p>Elle riait de son mensonge, avec cette espi&egrave;glerie
pu&eacute;rile qui avait tant d'attraits dans ce visage
d&eacute;j&agrave; pensif. Ses grands yeux verts respiraient une
telle confiance et une telle sinc&eacute;rit&eacute; que l'on
e&ucirc;t voulu, tout aussit&ocirc;t, aider au bonheur de Mlle
Ch&eacute;digny, lui donner &agrave; sourire, &agrave; se plaire,
entrer en lutte avec ses ennemis pour la prot&eacute;ger et se
d&eacute;vouer &agrave; sa cause. Pourquoi, par leur seule vue,
certaines femmes nous rabaissent-elles? Et pourquoi d'autres,
tout aussi spontan&eacute;ment, nous civilisent-elles?
Fran&ccedil;oise Ch&eacute;digny, qui n'&eacute;tait qu'une
humble dactylographe, rien qu'en vous regardant de son beau
regard couleur d'algue flottante et d'horizon marin, vous
poussait tout doucement dans un roman de chevalerie!</p>

<p>Je r&ecirc;vais ainsi, en l'&eacute;coutant me
d&eacute;peindre la tristesse de son enfance, l'int&eacute;rieur
familial, morne et grondeur, toujours travers&eacute; par des
orages financiers, un p&egrave;re rancunier, bouffi de
vanit&eacute;, injuste, une m&egrave;re acari&acirc;tre,
violente, jalouse, et la triste succession des jours dans un
local sombre et puant la moisissure.</p>

<p>Mais M. Jasmin-Brutelier nous interrompit:</p>

<p>--Venez, dit-il, tout est pr&ecirc;t! On soupe!</p>

<p>--Patron, criait Lucien B&eacute;chard, o&ugrave; sont les
tenailles? Les bouteilles sont diablement bien
bouch&eacute;es!</p>

<p>Nous nous approch&acirc;mes de la table; quatre
cand&eacute;labres surmont&eacute;s de bougies
l'&eacute;clairaient; la nappe &eacute;tait sem&eacute;e de
violettes. Les bo&icirc;tes de conserves, ouvertes, exhalaient
des parfums divers. Une salade de homard, pr&eacute;par&eacute;e
par les petites Soudaine, &eacute;tait vou&eacute;e, dans cette
nature-morte &agrave; la figuration des blancs et des roses.</p>

<p>--Crois-tu que c'est chic? R&eacute;p&eacute;tait Blanche
Soudaine, en sautant sur ses pieds. Je suis s&ucirc;re que ce
n'est pas mieux chez les princes!</p>

<p>Nous nous ass&icirc;mes. Le repas commen&ccedil;a...</p>

<p><br>
 Je ne crois pas avoir assist&eacute; de ma vie &agrave; un
souper aussi gai. Je ne dirai pas combien de fois l'on fit les
m&ecirc;mes plaisanteries; je ne r&eacute;p&eacute;terai pas les
phrases dont se servit M. Bouldouyr pour porter un toast dans
lequel, en mon honneur, il usa tout particuli&egrave;rement, d'un
vocabulaire symboliste, qui, je le crains, ne fut pas
go&ucirc;t&eacute; par son auditoire autant qu'il le
m&eacute;ritait; je ne d&eacute;nombrerai pas les coups d'oeil
langoureux complices, moqueurs ou passionn&eacute;s,
&eacute;chang&eacute;s d'une part entre mon amie Fran&ccedil;oise
et M. Lucien B&eacute;chard, et d'autre part, entre M.
Jasmin-Brutelier et Mlle Marie Soudaine; je ne d&eacute;crirai
pas la ga&icirc;t&eacute; avec laquelle on d&eacute;cida de
consid&eacute;rer les bouteilles vides comme des b&ecirc;tes de
battue et d'en faire un tableau que l'on d&eacute;nombra avec
fiert&eacute;.</p>

<p>A la fin du souper, Blanche Soudaine, qui avait une petite
voix aigu&euml;, accepta de chanter et, grimp&eacute;e sur une
chaise, nous ber&ccedil;a d'une barcarolle langoureuse, &agrave;
laquelle son costume ajoutait plus de conviction. Je ne sais pas
d'ailleurs si la vue de ses jolis yeux noirs, brillants comme
ceux d'une m&eacute;sange, d'un cou blanc, qui se continuait par
une charmante naissance d'&eacute;paules, et de deux jambes
potel&eacute;es et nerveuses, fut tout &agrave; fait
&eacute;trang&egrave;re aux compliments que nous lui f&icirc;mes
sur son sentiment musical. L'impression g&eacute;n&eacute;rale de
confort et de bonheur que nous &eacute;prouvions, ce fut le
pauvre Florentin Muzat qui se chargea de la r&eacute;sumer.</p>

<p>--On se sent du velours partout! d&eacute;clara-t-il.</p>

<p>Mais Marie Soudaine s'&eacute;cria:</p>

<p>--Ciel! D&eacute;j&agrave; onze heures et demie!</p>

<p>Ce fut une bousculade. Les trois jeunes filles coururent
&agrave; la chambre de Val&egrave;re Bouldouyr, les hommes, au
cabinet de d&eacute;barras qui leur servait de vestiaire. Peu de
temps apr&egrave;s, tout le monde reparut: h&eacute;las! plus de
robes &agrave; paniers, de perruques, de plumes, de grandes
manches flottantes, de cravates de mousseline! Chacun avait
rev&ecirc;tu son habillement du jour, ici, de mornes vestons,
l&agrave;, de simples corsages gris ou noirs, un peu de paille
d'o&ugrave; pendait une rose de toile. Ce fut une belle
d&eacute;route dans l'escalier!</p>

<p>Je compris pourquoi, le jour o&ugrave; j'avais voulu trouver
la clef de l'&eacute;nigme, je n'avais vu qu'une rue
d&eacute;serte et un coin de porte ferm&eacute;e.</p>

<p>--Restez encore un moment, me dit M. Bouldouyr, vous n'avez
pas de bureau, vous, ni de famille soup&ccedil;onneuse...</p>

<p>Le souper, tant&ocirc;t si brillant, n'&eacute;tait plus qu'un
pauvre amas d'assiettes sales, des serviettes en tapons, de
bouteilles couch&eacute;es, de fleurs qui se fripaient. Cela
avait quelque chose de piteux et de d&eacute;solant.</p>

<p>--Ma femme de m&eacute;nage d&eacute;barrassera cette table
demain, dit Bouldouyr. Vous &ecirc;tes gentil, monsieur Salerne,
de ne pas vous ennuyer avec nous! Que voulez-vous? Amuser ma
ni&egrave;ce est le seul bonheur de ma vie... Vous avez lu mes
vers, mon cher ami, vous savez combien de fois j'y &eacute;voque
des f&ecirc;tes myst&eacute;rieuses, dans des parcs de Watteau,
avec des cygnes qui tra&icirc;nent sur les eaux, des statues qui
blanchissent dans les sous-bois, et des femmes au beau nom
sonore, des princesses de D&eacute;cam&eacute;ron, des infantes,
Cl&eacute;op&acirc;tre ou Titania... Je les &eacute;crivais dans
une pauvre chambre sale et sans meubles, dont le seul ornement
&eacute;tait une affiche de Ch&eacute;ret, qu'un ami m'avait
laiss&eacute;e... Et maintenant, j'organise de petits soupers,
afin de donner la m&ecirc;me illusion f&eacute;erique &agrave;
une ni&egrave;ce qui n'a aucun plaisir de la vie, &agrave; deux
de ses amies, dactylographes comme elle, &agrave; un voyageur de
commerce sans grand avenir, &agrave; un commis de librairie qui a
des lettres et &agrave; un idiot... Vous voyez que c'&eacute;tait
bien ma destin&eacute;e: elle a toujours eu quelque chose de
m&eacute;diocre et de rat&eacute;!...</p>

<p>--Allons donc! votre r&eacute;union, je vous assure, n'avait
rien de rat&eacute;. Jamais je ne me suis senti dans une
soci&eacute;t&eacute; plus agr&eacute;able, ni plus jeune!</p>

<p>--Est-ce vrai? Est-ce bien vrai? Tant mieux alors! Vous
reviendrez?</p>

<p>Et comme je le lui promis, il ajouta:</p>

<p>--Moi, je vais lire. Lire des vers. Les po&egrave;tes de ma
jeunesse. Je souffre d'une cruelle insomnie. Je ne m'endors
jamais avant quatre ou cinq heures du matin. Mais qu'importe,
n'est-ce pas? Avec de bons livres, ses souvenirs...</p>

<p>Il n'acheva pas, je vis dans son regard &eacute;mu passer
l'ombre l&eacute;g&egrave;re de Fran&ccedil;oise Ch&eacute;digny.
Au fond, n'&eacute;tait-il pas un peu amoureux d'elle?</p>

<p>Mais moi-m&ecirc;me ne pensais-je pas, plus que de raison,
&agrave; ses &eacute;paules rondes et grasses, &agrave; sa bouche
rieuse et un peu grande et &agrave; ses yeux, si candidement
ouverts, troubles comme de l'eau remu&eacute;e, tandis que,
butant un peu et un pauvre bougeoir de cuivre &agrave; la main,
je descendais les marches de l'escalier d'or?</p>

<p> </p>

<h2 align="center">CHAPITRE XI</h2>

<h3 align="center">Coup d'oeil g&eacute;n&eacute;ral sur le
pass&eacute;.</h3>

<p><i>"Qu'est-il arriv&eacute; de cette soci&eacute;t&eacute;?
Faites donc des projets, rassemblez des amis, afin de vous
pr&eacute;parer un deuil &eacute;ternel!<br>
 Chateaubriand.</i></p>

<p><br>
 A dater de ce jour, commen&ccedil;a mon intimit&eacute; avec M.
Val&egrave;re Bouldouyr et la petite soci&eacute;t&eacute; qui
s'&eacute;tait r&eacute;unie autour de lui. Toutes les occasions
&eacute;taient bonnes pour nous rencontrer, tant&ocirc;t chez
moi, tant&ocirc;t rue des Bons-Enfants. Le plaisir que
j'&eacute;prouvais dans leur groupe venait, je crois, de la
libert&eacute; qu'on y respirait. Personne n'y montrait le
moindre contrainte, et sans morgue, comme sans vanit&eacute;,
s'abandonnait aux mouvements d'une nature demeur&eacute;e
spontan&eacute;e et parfois m&ecirc;me pu&eacute;rile.</p>

<p>J'ai re&ccedil;u du ciel le don d'inspirer la sympathie.
Bient&ocirc;t, Lucien B&eacute;chard devint un de mes amis les
meilleurs. Il voyageait pour le compte d'une grande maison
d'&eacute;dition, et, de temps en temps, il s'en allait en
province inspecter les librairies et leur offrir les
derni&egrave;res nouveaut&eacute;s de ses patrons. Il
exer&ccedil;ait ce m&eacute;tier avec plaisir, et il y
d&eacute;ployait une gentillesse qui l'aidait &agrave; y
r&eacute;ussir. Il partait tant&ocirc;t pour l'Auvergne,
tant&ocirc;t pour le Bourgogne, et je remarquai que, lorsqu'il
&eacute;tait absent, Fran&ccedil;oise Ch&eacute;digny semblait
moins heureuse. Une sorte de voile faisait ses yeux moins
lumineux, - plus grave, son visage souriant. Il fallait le retour
de B&eacute;chard pour qu'elle retrouve le secret de sa
lumi&egrave;re et de ses expansions. Le remarquait-on autour de
moi? Je l'ignore. En tout cas, rien n'e&ucirc;t paru plus
naturel, car tout le monde adorait Lucien B&eacute;chard, et
comment en e&ucirc;t-il &eacute;t&eacute; autrement? Avec son
caract&egrave;re impr&eacute;vu, capricieux, sa
ga&icirc;t&eacute; na&iuml;ve, ses sautes d'humeur, sa
loyaut&eacute;, il r&eacute;pandait autour de lui autant de
confiance que d'agr&eacute;ment.</p>

<p>Quand je le voyais actif, passionn&eacute;, plein de
d&eacute;sirs, de projets et d'inventions d&eacute;licates et
burlesques, je me disais avec m&eacute;lancolie qu'il
&eacute;tait beau d'avoir vingt-cinq ans et de les avoir &agrave;
sa fa&ccedil;on.</p>

<p>Jasmin-Brutelier &eacute;tait plus s&eacute;rieux et
m&ecirc;me un peu dogmatique. Il aimait les conversations suivies
et m&eacute;thodiques et parlait volontiers de politique et de
philosophie avec une intol&eacute;rance extr&ecirc;me. Mais nous
excusions ses violences &agrave; cause de la
g&eacute;n&eacute;rosit&eacute; de ses th&eacute;ories. Il avait
une de ces cultures, si fr&eacute;quentes de nos jours et qui
donnent facilement &agrave; ceux qui en sont victimes l'illusion
n&eacute;faste qu'ils savent tout. C'&eacute;tait un camarade
d'enfance de B&eacute;chard, lequel &eacute;tait fils d'un petit
&eacute;diteur que Bouldouyr avait beaucoup connu et qui avait
fait faillite en imprimant dans un moment d'enthousiasme, le
_Jardin des Cent Iris,_ les _Essors vaincus_ et autres
manifestations litt&eacute;raires de ce genre. Pour Muzat,
l'oncle Val&egrave;re, comme nous l'appelions tous, l'avait
rencontr&eacute; par hasard, un jour o&ugrave; il s'&eacute;tait
&eacute;gar&eacute;, et l'avait adopt&eacute;, un peu par
piti&eacute;, un peu aussi &agrave; cause de la curiosit&eacute;
qu'il apportait aux oracles bizarres de cet innocent.</p>

<p>Tels &eacute;taient mes nouveaux amis; telle &eacute;tait la
petite soci&eacute;t&eacute; o&ugrave; j'accoutumai de passer
bien des heures. Elle est dispers&eacute;e aujourd'hui, aussi
loin de moi, aussi perdue dans le vaste univers que les fleurs,
r&eacute;unies par le caprice d'une saison, quand l'automne est
venu, mais je n'y pense jamais sans un serrement de coeur, ni
parfois, sans une larme. Il faut bien dire que j'en ai peu connu
de plus propre &agrave; nous r&eacute;concilier avec l'humaine
nature: chez ces petites gens, rien m'empoisonnait le plaisir de
vivre; ni ambition d&eacute;mesur&eacute;e, ni vanit&eacute;, ni
amour trop exclusif de l'argent, mais ce plaisir de vivre, il
faut le dire, &eacute;tait rare et limit&eacute;. Le travail
constant, bien des soucis de famille ou d'&eacute;tablissement
leur laissaient peu d'issues pour se r&eacute;jouir; aussi chaque
occasion de divertissement leur donnait-elle une vraie portion de
paradis et la go&ucirc;taient-ils en connaisseurs. Et le meilleur
&agrave; leurs yeux &eacute;tait de se r&eacute;unir et de mettre
en commun leur humeur du jour, grise ou dor&eacute;e, - ou ces
apparences de bal et de soupers que Bouldouyr leur offrait, afin
que sa ni&egrave;ce Fran&ccedil;oise e&ucirc;t sa part
d'illusion, ou comme il disait dans son langage naturellement
affect&eacute;, "mont&acirc;t quelques marches de l'Escalier
d'Or"!</p>

<p>Je me souviens qu'un soir j'&eacute;tais accoud&eacute; au
balcon avec Mlle Ch&eacute;digny. Dans l'int&eacute;rieur de
l'appartement, Bouldouyr r&eacute;citait quelques vers des
po&egrave;tes de son temps &agrave; B&eacute;chard et &agrave;
Jasmin-Brutelier, qui n'en comprenaient pas toujours le sens,
mais qui n'eussent os&eacute; l'avouer pour un empire. La jeune
fille regardait, au del&agrave; des toits d'en face, le soleil,
avec ses rayons et ses &eacute;cumes d'or, former une sorte de
gloire qui descendait lentement, s'enfon&ccedil;ait dans le
ciel.</p>

<p>--Que c'est beau! me dit-elle.</p>

<p>Puis elle soupira. Et comme je lui en demandais la raison,
elle ajouta:</p>

<p>--Je n'aime pas me sentir heureuse. Quand je suis triste, je
sens que cela passera, et cette pens&eacute;e me donne du
courage, mais quand j'ai du bonheur, je sais aussi qu'il va
passer, et cela me d&eacute;sesp&egrave;re...</p>

<p>--Bah! votre bonheur n'est pas si grand que vous puissiez
avoir peur pour lui!...</p>

<p>--Vous ne savez pas ce qu'il est pour moi, murmura-t-elle, et
moi-m&ecirc;me, je ne pourrais pas vous dire en quoi il consiste.
Mais je le sens et cela suffit bien. Je voudrais que rien ne
change&acirc;t. Aupr&egrave;s de l'oncle Val&egrave;re, de tous
nos amis, j'&eacute;prouve une telle paix, une telle
s&eacute;curit&eacute; que je me dis que cela ne peut pas durer.
Si vous soup&ccedil;onniez ce qu"est ma vie, vous me
comprendriez! J'ai toujours &eacute;t&eacute;
&eacute;touff&eacute;e, comprim&eacute;e, maltrait&eacute;e. Je
suis comme un prisonnier qui, de temps en temps, sortirait de son
cachot pour se promener dans un beau jardin des Tropiques et
qu'aussit&ocirc;t apr&egrave;s on replongerait dans la nuit... Je
ne peux pas croire que j'&eacute;chapperai un jour &agrave; mon
destin v&eacute;ritable: le jardin des Tropiques me sera
interdit, et je ne saurai plus rien de ce qu'on y voit! Il
suffirait que mon p&egrave;re appr&icirc;t un jour o&ugrave; je
passe mes soir&eacute;es pour que le cachot referm&acirc;t pour
toujours sa porte sur moi...</p>

<p>--Allons, ne vous effrayez pas, dis-je en riant, sans
comprendre encore combien la pauvre enfant avait raison. Si on
vous remet en prison, nous irons en choeur vous
d&eacute;livrer.</p>

<p>A ce moment, Lucien B&eacute;chard passa sa t&ecirc;te dans
l'entreb&acirc;illement de la porte-fen&ecirc;tre. Le soleil dora
sa t&ecirc;te, ses favoris, ses cheveux, et il eut, un moment,
l'air d'un personnage de flamme, qui venait nous emporter sur un
char de feu, loin des ge&ocirc;les familiales et des pauvres
tourbi&egrave;res de ce monde.</p>

<p>--Fran&ccedil;oise, dit-il, vous nous abandonnez! Que
deviendrions-nous, Seigneur, si notre Providence se retirait de
nous?</p>

<p> </p>

<h2 align="center">CHAPITRE XII</h2>

<h3 align="center">Les promenades de Lucien B&eacute;chard.</h3>

<p><i>"Je crois que le spectacle du monde serait bien ennuyeux
pour qui le regardait d'un certain oeil, car c'est toujours la
m&ecirc;me chose.<br>
 Fontenelle.</i></p>

<p><br>
 Je me doutais bien que Fran&ccedil;oise Ch&eacute;digny
&eacute;tait en effet pour Lucien B&eacute;chard une Providence,
mais il ne l'avouait pas, ou sinon, comme ce jour-l&agrave;, en
mani&egrave;re de plaisanterie. M&ecirc;me &agrave; moi, il ne
confiait pas ses sentiments, et cependant il m'aimait beaucoup
et, souvent, sa journ&eacute;e finie, il venait me chercher.</p>

<p>Nous nous promenions le long des quais en remontant vers
Notre-Dame. Au coin du Pont-Neuf, nous nous arr&ecirc;tions
toujours un moment pour contempler les lumi&egrave;res
crois&eacute;es ou contrari&eacute;es du couchant, - quand le
cr&eacute;puscule &eacute;tait autre chose qu'une voile de
cendres compactes. Nous aimions qu'un palmier, en cet endroit,
&eacute;rig&eacute; au-dessus d'une baraque de bains,
ouvr&icirc;t sur le ciel sa paume raidie, qui avait l'air d'un
panache en fils de fer. Sa vue donnait g&eacute;n&eacute;ralement
&agrave; mon jeune ami de grands d&eacute;sirs de vagabondage. Il
avait dans la biblioth&egrave;que de sa chambre de nombreux
r&eacute;cits d'explorateurs, et il parlait en connaissance de
cause des Nouvelles-H&eacute;brides ou de Singapore, de
Pernambouc ou de la Cordilli&egrave;re des Andes. Les
tourn&eacute;es qu'il faisait chez les libraires de province
attisaient plut&ocirc;t qu'elles n'apaisaient sa fringale
d'espace. Et pourtant, elles &eacute;veillaient en lui tout un
monde de pens&eacute;es romanesques ou po&eacute;tiques, dont
parfois il me confiait l'&eacute;cho.</p>

<p>Ses voyages le ramenaient p&eacute;riodiquement aux
m&ecirc;mes villes; il y voyait les m&ecirc;mes personnes aller
et venir dans un champ d'occupations identiques. Il ne les
connaissait g&eacute;n&eacute;ralement pas, mais, &agrave; force
de les perdre et de les retrouver, il finissait par les
consid&eacute;rer comme des amis, dont le destin le tenait
&eacute;loign&eacute;, mais auxquels il pensait souvent et avec
une sorte de tendresse fantastique.</p>

<p>Par ses conversations avec les libraires, il apprenait souvent
leurs noms, ou bien il leur donnait lui-m&ecirc;me une
appellation en rapport avec leur figure. D'autres fois, au
contraire, leur situation lui offrait le loisir de les
fr&eacute;quenter, comme cette grande jeune fille, par exemple,
dont les parents tenaient &agrave; Langres une h&ocirc;tellerie,
et qu'il comparait &agrave; Pomone, &agrave; cause de sa
v&eacute;nust&eacute; riche et tranquille, de sa peau
lact&eacute;e, sem&eacute;e de rousseurs et de son &eacute;paisse
chevelure, couleur de ma&iuml;s br&ucirc;l&eacute;.</p>

<p>Je me demandais alors si Lucien B&eacute;chard avait pour
Fran&ccedil;oise Ch&eacute;digny un sentiment plus vif que pour
ces passantes qu'il rencontrait dans sa course et qui
&eacute;taient &agrave; ses yeux comme les &eacute;tapes d'un
&eacute;trange voyage sentimental. Mais, comme il ne me parlait
jamais d'elle, je supposais que le go&ucirc;t qu'il en avait
&eacute;tait moins superficiel et moins c&eacute;r&eacute;bral.
Je m'&eacute;tonnais aussi qu'un simple voyageur de commerce
p&ucirc;t avoir &agrave; sa disposition un aussi rare clavier
d'&eacute;motions d&eacute;licates et raffin&eacute;es, mais
depuis que je fr&eacute;quentais le petit monde de l'oncle
Val&egrave;re, il me fallait bien reconna&icirc;tre que ces
&eacute;motions ne constituaient pas l'apanage exclusif d'une
classe riche et oisive, mais se retrouvaient &agrave; bien des
&eacute;chelons de l'&eacute;difice social, d'autant plus
naturellement d'ailleurs que le go&ucirc;t de la lecture, en se
r&eacute;pandant chez des lettr&eacute;s moins blas&eacute;s,
alimentait plus facilement leurs r&ecirc;ves. Aussi
m'&eacute;tonnais-je moins d'entendre Lucien B&eacute;chard me
raconter, par quelque cr&eacute;puscule, sous les grands arbres
penchants du quai des Augustins ou dans l'&icirc;le du
Vert-Galant, une anecdote dans le go&ucirc;t de celle-ci:</p>

<p>--Je vous ai plusieurs fois parl&eacute;, vous rappelez-vous?
de cette belle jeune femme aux yeux violets que je voyais souvent
&agrave; Dijon et qui habitait une petite maison, non loin de
l'h&ocirc;tel de Vogue. Figurez-vous que je l'ai
retrouv&eacute;e, la semaine derni&egrave;re, et &agrave;
Bordeaux, au Jardin public. J'en ai &eacute;t&eacute; si
troubl&eacute; que je l'ai suivie. Vous savez l'&eacute;motion
inexplicable que l'on &eacute;prouve, &agrave; croiser en voyage
quelqu'un que l'on ne conna&icirc;t pas et que l'on a
aper&ccedil;u dans un autre coin du monde. Elle entrait dans un
h&ocirc;tel. Le lendemain, je m'y installais &agrave; mon tour,
et trois jours apr&egrave;s, sachant son nom, je lui demandais un
rendez-vous, en lui rappelant toutes les circonstances de nos
pr&eacute;c&eacute;dentes rencontres, et m&ecirc;me la couleur
des robes qu'elle portait, ces jours-l&agrave;, car j'ai une
m&eacute;moire infaillible des frivolit&eacute;s. L'heure
suivante, Mme Chataign&egrave;res m'envoyait un bout de billet
pour me dire qu'elle voulait bien me rejoindre sur le quai<br>
 Louis XVIII . Elle m'y raconta qu'elle repartait le lendemain
pour Dijon, qu'elle &eacute;tait veuve et qu'elle &eacute;tait
venue &agrave; Bordeaux r&eacute;gler une affaire
d'int&eacute;r&ecirc;t.</p>

<p>"-Votre lettre m'a bien amus&eacute;e, me dit-elle, est-il
possible que vous m'ayez remarqu&eacute;e &agrave; Dijon?"</p>

<p>"Je lui avouai que, sans m&ecirc;me savoir son nom, je pensais
souvent &agrave; elle, et que mon premier acte, en arrivant,
&eacute;tait de r&ocirc;der autour de l'h&ocirc;tel de Vogue et
de Notre-Dame, dans l'espoir de la rencontrer. Nous nous
promen&acirc;mes longtemps sur le quai, admirant les belles
figures qui animent de petits h&ocirc;tels du XVIIIe
si&egrave;cle et les pointes effil&eacute;es des m&acirc;ts qui
se d&eacute;tachaient sur un azur dor&eacute;. Je lui demandai
d'aller lui rendre visite &agrave; Dijon, mais elle
pr&eacute;texta que cela ferait jaser, qu'elle habitait avec une
m&egrave;re malade et scrupuleuse et qu'au surplus le charme de
ces rencontres &eacute;tait justement qu'elles ne devaient pas
avoir de lendemain."</p>

<p>--Et c'est tout? dis-je, un peu interloqu&eacute;.</p>

<p>--C'est tout. Avant de me quitter, elle &ocirc;ta ses gants,
sur ma demande, et me les donna en souvenir d'elle. Quand je les
regarderai et que je respirerai leur odeur rauque et douce, je
reverrai la douce Mme Chataign&egrave;res, avec ses yeux violets,
- et aussi, toutes ces vergues minces qui se d&eacute;tachaient
sur le soir lumineux!</p>

<p>Celui que nous regardions ne l'&eacute;tait pas moins. Des
glacis verts et dor&eacute;s moiraient et laquaient le Seine
courante. Mille petites brisures &eacute;caillaient sa surface. A
l'avant de l'&icirc;le, un grand saule retombait, dont toutes les
branches semblaient prises dans une mati&egrave;re fluide et
multicolore, qui les vitrifiait en un dessin d'&eacute;mail. Les
bateaux-lavoirs, noirs et gris, derri&egrave;re nous, avaient une
couleur de tourterelle. Les premiers feux naissaient sur les
rives et sur les ponts.</p>

<p>Et je me demandais une fois de plus ce qu'&eacute;tait
Fran&ccedil;oise Ch&eacute;digny aux yeux de Lucien
B&eacute;chard et si, apr&egrave;s des mois d'intimit&eacute;, il
lui suffirait, en s'&eacute;loignant d'elle, d'emporter un bout
de fausse dentelle ou une boucle de vrais cheveux. Mais elle, ne
l'aimait-elle pas? Ne souffrirait-elle pas, si jamais elle
s'apercevait qu'elle n'&eacute;tait pour lui rien de plus qu'une
Pomone ou une Mme Chataign&egrave;res? Et moi-m&ecirc;me, ne me
trompais-je pas? Que savais-je du vrai caract&egrave;re de Lucien
B&eacute;chard? Il ne lui manquait, sans doute, que de
r&eacute;aliser avec force un sentiment profond pour faire
&eacute;vanouir eux quatre vents le souvenir de ces
&eacute;motions fugitives, qui amusaient son imagination sans
p&eacute;n&eacute;trer son coeur. Que de fois ne fus-je pas sur
le point de lui dire:</p>

<p>--Fran&ccedil;oise vous aime. Je vous jure qu'elle vous
aime!</p>

<p>Mais la pudeur me fermait la bouche.</p>

<p>Rien d'ailleurs n'aurait pu emp&ecirc;cher la destin&eacute;e
de s'accomplir, et mon intervention n'aurait pas chang&eacute; le
cours des choses.</p>

<p> </p>

<h2 align="center">CHAPITRE XIII</h2>

<h3 align="center">Qui pose un point d'interrogation
redoutable.</h3>

<p><i>"Que cet audacieux d&eacute;dain de toute raison, ce
brillant &eacute;loge de la folie, cette fougue de paradoxe
pr&eacute;parent de revers &agrave; la parfaite sagesse, qui fuit
toute extr&eacute;mit&eacute;!"<br>
 Renan.</i></p>

<p><br>
 Je devais aussi, &agrave; plusieurs reprises, recevoir les
confidences de Fran&ccedil;oise. Elle venait parfois me voir, en
sortant du bureau o&ugrave; elle travaillait. Elle aimait
&agrave; me dire diverses choses qu'elle cachait &agrave; son
oncle, sans doute parce que l'exaltation de celui-ci et la
tendresse qu'il lui manifestait ne lui permettaient pas
d'entendre certaines v&eacute;rit&eacute;s.</p>

<p>Un jour que nous causions ainsi, accoud&eacute;s au balcon,
regardant entre les charmilles jouer et courir les enfants,
autour des kiosques et des pelouses, elle s'abandonna
jusqu'&agrave; faire ces aveux:</p>

<p>--Il y a des jours o&ugrave; je regrette presque d'avoir
rencontr&eacute; l'oncle Val&egrave;re. Peut-&ecirc;tre aurais-je
v&eacute;cu, sans lui, tranquille et stupide, suivant ma vie.
Mais o&ugrave; me m&egrave;nera, comme il dit, son escalier d'or?
Un de ces jours, mes parents vont me proposer quelque projet de
mariage. Que r&eacute;pondrai-je? Autrefois, sans doute: "Oui!"
sans chercher mieux, sans r&eacute;fl&eacute;chir... Mais
aujourd'hui?... Il m'a ouvert une route que je soup&ccedil;onnais
&agrave; peine, il a donn&eacute; &agrave; la vie, pour moi, un
sens que je ne lui connaissais pas. Que de r&ecirc;ves
romanesques, fous, irr&eacute;alisables ne m'a-t-il pas mis dans
l'esprit! Ces livres, ces f&ecirc;tes, ces conversations, tant
d'anecdotes &eacute;tranges et charmantes qui lui reviennent
&agrave; la pens&eacute;e, tout cela, je le sens, me grise peu
&agrave; peu. Il me semble qu'on peut ainsi s'entourer
d'enchantements. Et puis, je rentre chez moi, je retrouve un
int&eacute;rieur modeste et morne, les soucis les plus ennuyeux,
des parents maussades, uniquement occup&eacute;s &agrave; se
disputer sur les incidents de m&eacute;nage, aucune
libert&eacute; d'esprit, et je pense qu'il me faudra mener une
existence pareille &agrave; la leur, et je maudis l'oncle
Val&egrave;re qui m'a permis d'entrevoir qu'il pouvait y avoir
autre chose, - autre chose...</p>

<p>--Mais, Fran&ccedil;oise, il n'est pas s&ucirc;r que vous
soyez contrainte d'&eacute;pouser un parti propos&eacute; par vos
parents.</p>

<p>--Qui alors, dit-elle en riant, un lord, un prince
italien?</p>

<p>--Non, mais un gentil gar&ccedil;on, moins esclave de cette
vie bourgeoise que vos parents, un &ecirc;tre plus aimable, plus
vivant plus aventureux! N'en connaissez-vous point?</p>

<p>--Ma foi, non, je n'en connais point!</p>

<p>Et ce fut moi qui n'osais pas insister.</p>

<p><br>
 A quelques jours de l&agrave;, me trouvant dans la boutique de
M. Delavigne, qui raccourcissait mes cheveux, je vis entrer
Val&egrave;re Bouldouyr qui venait acqu&eacute;rir je ne sais
quelle lotion. Il me serra la main, son flacon envelopp&eacute;,
il s'en alla.</p>

<p>--Tiens, me dit le coiffeur, vous connaissez M. Bouldouyr
maintenant?</p>

<p>--Mais oui, pourquoi pas?</p>

<p>--Vous ignoriez m&ecirc;me son nom, il y a quelques mois.
Pauvre M. Bouldouyr! Il n'a pas de chance avec son amie, vous
savez, cette personne blonde, qui se prom&egrave;ne &agrave; son
bras dans le Palais-Royal. Elle a presque tous le soirs des
rendez-vous avec un jeune homme &agrave; favoris dans les petites
rues du quartier. Je les rencontre souvent en allant faire ma
partie &agrave; _la Promenade de V&eacute;nus,_ ou bien quand
j'en reviens. Ils r&ocirc;dent autour des Halles, reviennent par
la rue du Bouloi, la rue Baillif, la galerie Vivienne. Il y a
l&agrave; un tout petit caf&eacute; dans lequel ils entrent. Et
pendant ce temps, l'honn&ecirc;te M. Bouldouyr garde &agrave;
cette petite rou&eacute;e sa confiance. Ma parole, il y a des
moments o&ugrave; j'ai envie de tout lui dire...</p>

<p>Delavigne parlait ainsi, tandis que, plong&eacute; dans la
cuvette, j'avais le chef oint et malax&eacute; d'une main
&eacute;nergique. Je ne pouvais gu&egrave;re protester. Le
shampoing fini, je me levai comme un Jupiter tonnant, et je fis
descendre la foudre sur l'obscur blasph&eacute;mateur:</p>

<p>--Monsieur Delavigne, si vous voulez conserver ma
client&egrave;le et celle de M. Bouldouyr, je vous conseille de
tenir votre langue tranquille et de ne plus r&eacute;pandre ces
calomnies. La jeune fille dont vous parlez si
l&eacute;g&egrave;rement est la propre ni&egrave;ce de M.
Bouldouyr, et ce jeune homme blond qui l'accompagne, son
fianc&eacute;. Apprenez dor&eacute;navant &agrave; respecter les
gens honn&ecirc;tes.</p>

<p>--Je vous demande pardon, monsieur, je ne savais pas...</p>

<p>--C'est bien, monsieur Delavigne. Mais maintenant que vous
savez, ne recommencez pas, je vous prie!</p>

<p>Majestueux et ras&eacute;, je sortis de l'&eacute;troite
boutique. Mais j'&eacute;tais moins satisfait que je ne le
paraissais. Ce jeune homme blond, c'&eacute;tait sans doute
Lucien B&eacute;chard; je n'en &eacute;tais pas s&ucirc;r
cependant. Si c'&eacute;tait lui, pourquoi me cachait-il ses
rendez-vous avec Fran&ccedil;oise, et Fran&ccedil;oise,
elle-m&ecirc;me, pourquoi me faisait-elle ces demi-confidences,
puisqu'elle me dissimulait l'essentiel? En un mot, comme en cent,
j'&eacute;tais vex&eacute;. Je faisais la mine du tuteur
dup&eacute;, et je ne me sentais pas d'&acirc;ge &agrave;
&ecirc;tre trait&eacute; en oncle g&acirc;teux.</p>

<p>Ma mauvaise humeur fut telle que je demeurai plusieurs jours
sans monter chez Bouldouyr, ni r&eacute;pondre &agrave; un petit
mot par lequel B&eacute;chard demandait &agrave; me voir.
Achille, sous sa tente, ne se montrait ni plus susceptible, ni
moins ombrageux que moi, mais du moins, lui avait-on ravi son
esclave, - &agrave; moi qu'avait-on d&eacute;rob&eacute;?</p>

<p>Je dois avouer cependant que mon ressentiment ne
r&eacute;sista pas &agrave; la premi&egrave;re visite de Mlle
Ch&eacute;digny. Quand elle m'apparut avec son regard humide de
Na&iuml;ade, avec son sourire clair et pur, avec ses cheveux aux
m&egrave;ches mal retenues, mes soup&ccedil;ons et ma
m&eacute;fiance s'&eacute;vanouirent comme la poussi&egrave;re au
vent.</p>

<p>--Hou! le mauvais ami! dit-elle. On ne vous rencontre plus!
Que devenez-vous?</p>

<p>J'objectai des courses importantes chez des librairies, un
petit voyage en province, un rhume. Pour mieux mentir, pour
m'innocenter &agrave; ses yeux, je me fusse par&eacute; du
mariage d'un cousin, de la mort m&ecirc;me d'un oncle!</p>

<p>--Et pourtant, me dit-elle encore, j'avais tant envie de vous
voir! Vous m'avez donn&eacute; un tel courage, il y a quinze
jours! Oui, je crois maintenant que je peux rencontrer le mari
qui me d&eacute;livrera de l'oppression des miens, celui qui
aimera ce que j'aime, ce que l'oncle Val&egrave;re m'a
r&eacute;v&eacute;l&eacute;, celui qui me conduira &agrave; la
terre promise... Oh! monsieur Pierre, si cela pouvait &ecirc;tre
vrai!</p>

<p>--Lucien a parl&eacute;, me dis-je.</p>

<p>Je me repr&eacute;sentai le couple errant dans les
demi-t&eacute;n&egrave;bres du soir; suivant la rue Baillif, la
rue du Jour, la rue du Bouloi, s'arr&ecirc;tant devant la
_Promenade de V&eacute;nus,_ entrant enfin dans un humble
caf&eacute; de la galerie Vivienne. Ici, sont les
t&eacute;n&egrave;bres, &agrave; peine touch&eacute;es d'un peu
de lumi&egrave;re artificielle, qui glisse sur une porte, ourle
un trottoir; une blanchisserie ti&egrave;de, o&ugrave; un bras
nu, hors de tant de linges r&eacute;pandu, d'une joue rouge
approche un fer; une &eacute;picerie, avec ses sacs accroupis
comme des Turcs qui dorment, enturbann&eacute;s; un modeste
auvent o&ugrave; sont les fleurs, fatigu&eacute;es du jour, sur
des lits de foug&egrave;res; et l&agrave;, c'est
l'intimit&eacute;, la confiance, la vie abord&eacute;e &agrave;
deux, comme la c&ocirc;te que l'on gravit
l&eacute;g&egrave;rement, parce qu'on s'appuie l'un au bras de
l'autre, c'est le royaume de la foi compl&egrave;te, sans fausse
lumi&egrave;re, ni froides ombres.</p>

<p>--Il me semble parfois, reprit Fran&ccedil;oise,
na&iuml;vement, que jamais aucune femme n'a eu, autant que moi,
le d&eacute;sir d'&ecirc;tre heureuse.. Mais le serai-je? Je
r&ecirc;ve bien souvent, monsieur Pierre, que j'entre dans une
belle propri&eacute;t&eacute;, dans un grand parc. Tant&ocirc;t,
je vois une succession d'&eacute;tangs, de bassins immenses, dont
on ne distique pas les rives et qui sont s&eacute;par&eacute;s
par des digues de pierre et travers&eacute;s par des ponts de
marbre, tant&ocirc;t des all&eacute;es &eacute;normes,
plant&eacute;es d'arbres en fleurs des arbres des Tropiques, que
je n'ai jamais vus. Il fait toujours &agrave; demi-obscur, humide
et chaud. Des brouillards lourds montent du sol, qui, en
s'&eacute;cartant, me montrent des objets jusqu'alors
cach&eacute;s: une pagode, avec des sonnettes qui carillonnent,
un pavillon o&ugrave; j'entends de la musique, une orangerie avec
des grenadiers et des cypr&egrave;s, couverts de fruits d'or.
Enfin, j'approche du ch&acirc;teau, qui est toujours magnifique,
pr&eacute;c&eacute;d&eacute; d'un grand parterre de roses,
j'&eacute;tends la main pour en cueillir une, et, au moment
o&ugrave; je vais la saisir, je me r&eacute;veille, si triste et
si boulevers&eacute;e que j'&eacute;clate en sanglots.</p>

<p>Malgr&eacute; moi, je me laissai impressionner par le
r&eacute;cit de Fran&ccedil;oise, mais je la grondai de se
montrer aussi superstitieuse. Je lui prouvai que nos songes
portent l'empreinte de nos craintes, mais non la forme de notre
avenir. Et je redoublai d'&eacute;loquence &agrave; mesure que je
voyais la ga&icirc;t&eacute; rena&icirc;tre sur le visage de
l'enfant.</p>

<p>Elle avait jet&eacute; son grand chapeau blanc sur un
fauteuil, toute sa jeunesse riait &agrave; travers elle, comme le
soleil dans le feuillage d'un arbre. Ses cheveux lourds,
d'o&ugrave; glissaient quelques boucles rebelles, avaient des
reflets d'or rose.</p>

<p>Elle se jeta dans mes bras en s'&eacute;criant:</p>

<p>--M&ecirc;me si je vous d&eacute;&ccedil;ois, un jour,
monsieur Pierre, promettez-moi de ne pas m'abandonner!</p>

<p>Et comme elle posait sa t&ecirc;te sur mon &eacute;paule,
j'appuyai mes l&egrave;vres sur son front; mais jamais je n'eus
une aussi grande crainte de faire une erreur de direction.</p>

<p> </p>

<h2 align="center">CHAPITRE XIV</h2>

<h3 align="center">Dans lequel Val&egrave;re Bouldouyr perd
quelque peu de sa personnalit&eacute;.</h3>

<p><i>"C'est que nous ne p&eacute;rissons m&ecirc;me pas en
qualit&eacute; d'originaux, mais seulement comme copies d'hommes
disparus depuis longtemps qui nous ressemblaient en corps et en
esprit, et qu'il na&icirc;tra apr&egrave;s nous des hommes qui
auront encore le m&ecirc;me air, les m&ecirc;mes sentiments et
les m&ecirc;mes pens&eacute;es que nous, et que la mort
an&eacute;antira aussi.<br>
 Henri Heine.</i></p>

<p><br>
 Il m'arrivait souvent, l'apr&egrave;s-midi, de monter chez
Val&egrave;re Bouldouyr. J'aimais &agrave; lui faire
&eacute;voquer les fant&ocirc;mes de sa jeunesse; il me parlait
des po&egrave;tes qu'il avait connus et dont il &eacute;tait fier
d'avoir serr&eacute; la main. Il me r&eacute;p&eacute;tait sans
fin les propos que St&eacute;phane Mallarm&eacute; avait tenus
devant lui, dans cette petite salle &agrave; manger de la rue de
Rome, c&eacute;l&egrave;bre aujourd'hui. Il me d&eacute;peignait
aussi Verlaine, assis dans un coin de caf&eacute;, engonc&eacute;
dans son cache-nez rouge, avec son visage de Gengis-Khan,
travers&eacute; d'&eacute;clairs mystiques. Il avait
crois&eacute;, un jour, au seuil d'une revue, Laforgue,
fr&ecirc;le, p&acirc;le et d&eacute;licat comme le spectre de son
propre Pierrot. A maintes reprises, il avait rendu visite
&agrave; L&eacute;on Dierx, affable, mais lointain et
c&eacute;r&eacute;monieux, &agrave; demi aveugle
d&eacute;j&agrave;, et qui le recevait avec dignit&eacute; dans
un petit salon, aux murs duquel flambaient deux f&ecirc;tes
galantes de Monticelli.</p>

<p>Mais c'&eacute;tait surtout de Justin N&eacute;rac que
Val&egrave;re Bouldouyr me parlait. A force de me le
d&eacute;peindre, il finissait par lui rendre une existence
v&eacute;ritable; j'en arrivais &agrave; penser &agrave; lui
comme &agrave; quelqu'un que je connaissais, que j'avais
fr&eacute;quent&eacute; et presque aim&eacute;. Val&egrave;re
vivait &agrave; la lettre avec son souvenir. A l'entendre, Justin
N&eacute;rac avait eu une sorte de g&eacute;nie, comme tant
d'autres &ecirc;tres, h&eacute;las! qui ne l'ont pas
manifest&eacute; davantage et qui ont emport&eacute; dans leur
mort pr&eacute;matur&eacute;e des projets sans nombre et
l'illusion de leur grandeur m&eacute;connue.</p>

<p>Je vis un portrait de ce Justin N&eacute;rac: une longue
figure chevaline, avec des joues rebondies et molles d'enfant, un
regard de myope, un &eacute;norme front bomb&eacute;,
travers&eacute; par une m&egrave;che de cheveux mal
align&eacute;e.</p>

<p>J'appris par Bouldouyr qu'il &eacute;tait d'une taille
d&eacute;mesur&eacute;e, qu'il marchait en vacillant un peu,
comme si une t&ecirc;te trop lourde, sur son long corps maigre,
allait l'emporter &agrave; terre, et qu'il &eacute;tait si bon et
si timide que tout le monde abusait de sa douceur, de sa
faiblesse et de sa bienveillance.</p>

<p>--Je vous ai parl&eacute; souvent de N&eacute;rac, me dit un
jour Bouldouyr, mais, au fond, vous ne le connaissez
gu&egrave;re. Je vais donc vous pr&ecirc;ter quelques-unes de ses
lettres; vous les lirez et vous comprendrez alors mes regrets et
mon d&eacute;sespoir.</p>

<p>J'emportai chez moi une liasse de papiers &agrave; peine
jaunis. Les lettres de Justin N&eacute;rac &eacute;taient
curieuses, en effet; je compris que l'ami de Val&egrave;re
Bouldouyr &eacute;tait un de ces hommes qui mettent dans leur
conversation et dans leur correspondance ce qu'ils n'auraient
jamais la force, ni la patience d'exprimer par une oeuvre durable
et qui donnent &agrave; ceux qui les entourent l'illusion d'un
grand esprit, parce que cette illusion est plus sensible dans une
pr&eacute;sence vivante qu'en un froid et volontaire volume,
incorruptible t&eacute;moin des pens&eacute;es de son auteur.</p>

<p>Je recopiai quelques-uns des fragments les plus significatifs
de ces lettres, et je les cite ici; elles contribueront &agrave;
&eacute;clairer, par r&eacute;verb&eacute;ration, la physionomie
de Val&egrave;re Bouldouyr.</p>

<p align="center">_Paris, 27 octobre 1887._</p>

<p>_Mon cher Val&egrave;re,_</p>

<p>_J'ai pass&eacute; hier une journ&eacute;e m&eacute;lancolique
&agrave; regarder tomber les derni&egrave;res feuilles des arbres
dans mon petit jardin. Il faisait un temps un peu gris, comme je
les aime; pas de pluie, mais un ciel tr&egrave;s bas et couleur
de tourterelle, de rameau d'olivier, de perle, que sais-je
encore?</p>

<p>Tu sais que j'ai toujours eu beaucoup de go&ucirc;t pour ce
genre d'occupations et quelques autres du m&ecirc;me style. Je
serais bien capable, comme ce d&eacute;licieux personnage du
"Misanthrope", qui ressemble d&eacute;j&agrave; &agrave; un
h&eacute;ros de Musset, de passer mon apr&egrave;s-midi &agrave;
cracher dans un puits pour faire des ronds dans l'eau. Je sais
aussi jouer au bilboquet, susciter d'interminables ricochets ou
gonfler des bulles de savon, iris&eacute;es et lourdes comme des
vessies de r&ecirc;ves. Et je regrette que les circonstances ne
me permettent plus de l&acirc;cher dans le ciel ces cerfs-volants
que c&eacute;l&egrave;bre un vers de Copp&eacute;e.</p>

<p>Or, j'ai cru longtemps que ces diverses manifestations de mon
activit&eacute; t&eacute;moignaient d'un irr&eacute;sistible
penchant &agrave; la po&eacute;sie; mais c'est l&agrave;, mon
cher ami, une grossi&egrave;re erreur. Les vrais po&egrave;tes ne
font rien de tout cela, mais ils travaillent et ils enferment
dans une forme savante des &eacute;motions qu'ils n'ont pas
toujours, tandis que nous, pauvre Val&egrave;re, nous les
ressentons, mais nous ignorons l'art de les exprimer. Nous
allons, nous venons, nous fumons, nous fl&acirc;nons, nous
causons, nous parlons du but de l'art, nous cueillons de boutons
d'or et des millepertuis, nous sommes amoureux de simples filles
&agrave; qui nous offrons des galanteries exquises et que nous
traitons en reines de Saba, sans voir que leurs diamants sont du
strass, nous nous comparons mentalement &agrave; Virgile,
&agrave; Tibulle, &agrave; Th&eacute;ophile de Viau, &agrave;
Aloysius Bertrand; en un mot, nous p&ecirc;chons, ou mieux, nous
cherchons &agrave; p&ecirc;cher la lune! Mais nous ne sommes pas
des po&egrave;tes, mon cher Bouldouyr, nous sommes des
r&ecirc;veurs, c'est-&agrave;-dire des paresseux.</p>

<p>Voil&agrave; ce que j'ai d&eacute;couvert hier, en regardant
tomber mes feuilles; elles &eacute;taient bien jolies, roses,
violettes, dor&eacute;es, sous ce ciel gris comme une
fum&eacute;e de cigarette. Mais, quand elles s'entassaient dans
un coin du jardin, elles devenaient brunes, sales
noir&acirc;tres, pourries. &Ccedil;a faisait un assez vilain
spectacle...</p>

<p>Pas des po&egrave;tes, mon bon Val&egrave;re, des abstracteurs
de quintessence, des fain&eacute;ants! N'est-ce pas que c'est
&agrave; se briser la t&ecirc;te contre un mur?..._<br>
</p>

<p align="center"><br>
 _Albi, 30 septembre 1889._</p>

<p>_Me voici depuis huit jours dans ma ville natale, mon cher
ami, et d&eacute;j&agrave; je br&ucirc;le de m'enfuir; le paysage
est beau, cependant, et quand je regarde les jardins croulant de
l'archev&ecirc;ch&eacute;, les eaux &eacute;paisses et compactes
du Tarn, couleur d'ang&eacute;lique, et les petits moulins qui
d&eacute;tachent sur elles leurs silhouettes vieillottes, je
retrouve mes plus heureuses impressions d'enfance; elles se
rabattent sur moi, chaudes et douillettes comme la
p&egrave;lerine &agrave; capuchon que je portais quand j'allais
au Lyc&eacute;e! Mais, au milieu des miens, je me sens aussi
&eacute;tranger que si je venais de tomber en terre laponne. La
mis&egrave;re de leurs pauvres existences me donne de
v&eacute;ritables naus&eacute;es. Leur vie s'&eacute;coule sans
douleur, ni joie dans un p&ecirc;le-m&ecirc;le
d'int&eacute;r&ecirc;ts pu&eacute;rils, de calculs
d&eacute;risoires, d'&acirc;pres disputes. Rien n'existe pour eux
hors de leurs mornes combinaisons et de leurs potins stupides.
Mon beau-fr&egrave;re, Gaillardet-Pomponne, ne pense qu'&agrave;
la chasse; mon beau-fr&egrave;re de Figerac-Lignac, qu'&agrave;
accro&icirc;tre ses terres, et mon fr&egrave;re Eudoxe se meurt
d'envie, de m&eacute;chancet&eacute; et d'intrigues mal ourdies.
Quand ils sont tous r&eacute;unis et que je les &eacute;coute, il
me vient une v&eacute;ritable sueur d'angoisse. Je souffre de ce
qu'ils disent, de ce qu'ils pensent, comme je souffrirais de leur
arrestation, de leur condamnation par une cour d'assises; j'ai
honte pour eux de leurs propos, de leurs d&eacute;sirs, comme si
les anges nous jugeaient. Se peut-il que le m&ecirc;me sang coule
dans mes veines et dans celles de mes soeurs? Oh! m'en aller
d'ici, &ecirc;tre seul, ne plus rien &eacute;couter ou me
promener avec toi, tranquillement, sur les quais de Paris,
m'attarder au Vachette ou au Procope, me cacher n'importe
o&ugrave;, mais ne pas rester dans ma famille &agrave; entendre
parler d'argent, d'argent, toujours d'argent!_</p>

<p align="center"><br>
 _Paris, 2 mars 1895._</p>

<p>_Imagine-toi qu'il m'est venu, hier, mon cher Val&egrave;re,
le plus extraordinaire sujet de roman qui se puisse voir. Si
j'avais quelques loisirs, comme je serais heureux de
l'&eacute;crire! Mais, h&eacute;las! quand donc aurai-je quelques
loisirs? Enfin essaie de te repr&eacute;senter l'histoire d'un
homme qui ferait toutes les nuits le m&ecirc;me r&ecirc;ve, ou
plut&ocirc;t qui aurait en songe une vie aussi logique, aussi
continue, aussi &eacute;vidente que la n&ocirc;tre. Le jour, il
serait comme toi et moi un petit employ&eacute; de
minist&egrave;re, mais, les paupi&egrave;res closes, il se
retrouverait grand seigneur &agrave; la cour d'Angleterre, dans
les derni&egrave;res ann&eacute;es du XVIe si&egrave;cle ou les
premi&egrave;res du XVIIe. Il conna&icirc;trait le luxe et
l'opulence, il aurait des aventures, des amours, des
amiti&eacute;s c&eacute;l&egrave;bres; il vivrait dans
l'intimit&eacute; de la comtesse de Bedford, de la comtesse de
Suffolk, de lady Susan Vere, de lady Dorothy Rich, de lady
Walsingham, de la comtesse de Northumberland, il
fr&eacute;quenterait sir Walter Raleigh, il irait &agrave; la
_Mermaid_ boire avec Shakespeare et Ben Jonson, il assisterait
&agrave; ces _masques_ qui faisaient alors la joie des courtisans
et prendrait m&ecirc;me sa part de tant d'all&eacute;gories
mythologiques, qui m&ecirc;laient au monde des vivants celui des
entit&eacute;s et des dieux. Au milieu des Heures, v&ecirc;tues
de taffetas noir et constell&eacute;es d'&eacute;toiles, entre la
Fantaisie, qui a des ailes de chauve-souris et des plumes de
toutes les couleurs, et l'&Eacute;ternit&eacute; qui porte une
robe tricolore, longue comme les si&egrave;cles, il
repr&eacute;senterait tour &agrave; tour le Temps, le Sommeil,
Hesp&eacute;rus et Prom&eacute;th&eacute;e. Puis le jour venu, il
reprendrait sa triste place au minist&egrave;re entre toi,
Lardillon, Tubart, Cacaussade et moi. Peux-tu te
repr&eacute;senter &agrave; la fois l'orgueil, l'humiliation,
l'apoth&eacute;ose et la d&eacute;ch&eacute;ance de ce
malheureux? Il en arriverait, bien entendu, &agrave; croire que
sa vie r&eacute;elle est &agrave; Londres et que, chaque jour, le
m&ecirc;me cauchemar le ram&egrave;ne &agrave; Paris, dans un
bureau de minist&egrave;re. D'ailleurs quelle preuve aurait-il
qu'une de ses existences est plus authentique que l'autre, sinon
parce qu'elle a commenc&eacute; plus t&ocirc;t?</p>

<p>Je ne sais encore comment se terminera mon histoire:
peut-&ecirc;tre par le suicide de mon h&eacute;ros. Un jour,
brusquement, sans motif appr&eacute;ciable, il cessera de
r&ecirc;ver. Alors il ne pourra plus supporter cette
mis&eacute;rable vie que nous menons, une fois priv&eacute; des
compensations que chaque nuit lui apportait. Mais quand aurai-je
le temps d'&eacute;crire? Les ann&eacute;es passent, passent, et
tout s'en va en projets, en vell&eacute;it&eacute;s, en
brouillard..._</p>

<p align="center"><br>
 _Sanary, 16 ao&ucirc;t 1897._</p>

<p>_Je vieillis, je vieillis, Val&egrave;re, c'est affreux
&agrave; dire. Je ne sais ce que je vais devenir, mais cela me
fait peur. J'&eacute;tais &agrave; la campagne, hier soir, chez
un ami, par la plus belle nuit du monde, assis sur un vieux banc
de pierre, encore ti&egrave;de de la chaleur du jour, au pied
d'un cypr&egrave;s &eacute;norme. La nue &eacute;tait p&acirc;le;
le croissant de lune qui s'abaissait &agrave; l'horizon avait
tant d'&eacute;clat et de relief qu'on aurait pu le toucher de la
main. Un vent vague et doux se roulait dans les arbres; on
entendait des cors qui jouaient faux, puis ce sifflement
infatigable que font, je crois, les courtili&egrave;res. Et je me
souvenais des &eacute;motions o&ugrave; une pareille nuit
m'e&ucirc;t jet&eacute; dans ma jeunesse: une ivresse
d&eacute;sesp&eacute;r&eacute;e, le d&eacute;sir de se perdre en
sanglotant dans l'amour d'une femme, de se rouler par terre, de
s'an&eacute;antir et de se confondre avec la nature, une
m&eacute;lancolie effr&eacute;n&eacute;e d'homme primitif,
troubl&eacute; par le voisinage de Dieu. Mais, hier, tout au
contraire, je n'&eacute;prouvais rien qu'une paix
l&eacute;g&egrave;re et un peu ennuy&eacute;e, je reconstruisais
par le souvenir ces d&eacute;lires de ma jeunesse, et je les
jugeais factices et pu&eacute;rils. J'en souriais m&ecirc;me, je
ne d&eacute;sirais rien, je ne souffrais pas, je ne regrettais
plus. Je me plaisais &agrave; mon indiff&eacute;rence, je
m'estimais d'avoir l'esprit assez lucide pour bien comprendre la
cause de ces enthousiasmes et de ces ardeurs. Et puis, soudain,
je me suis dit: "J'ai perdu le pouvoir divin! Que m'importe cette
raison dont je suis sottement fier, cette ma&icirc;trise de
moi-m&ecirc;me, cette mod&eacute;ration, cette sagesse
&eacute;triqu&eacute;e! Ce qui &eacute;tait beau, ravissant,
c'&eacute;tait de sentir aussi furieusement, d'&ecirc;tre
&eacute;mu, de pleurer, de se tordre d'amour en appelant
S&eacute;miramis, Oph&eacute;lie, Diane de Poitiers, la fille du
jardinier, ou m&ecirc;me la mort, parce que la mort, c'est encore
une femme... Quand je poss&eacute;dais tout cela, j'&eacute;tais
un millionnaire; aujourd'hui, avec ma mesure, mon ordre, ma
clairvoyance, je suis devenu un mendiant!</p>

<p>Je n'ai pu dormir de toute la nuit; je me levais de temps en
temps, je me regardais dans une glace; il me semblait que, sous
mes yeux, je voyais mes tissus vieillir, s'user, mes cellules,
mes cheveux grisonner. J'aurais tout donn&eacute;, mon bon ami,
pour retrouver cette fr&eacute;n&eacute;sie, dont j'avais fait fi
d'abord; mais que peut-on donner quand on n'a plus rien?_</p>

<p align="center"><br>
 _Pau, 2 avril 1899._</p>

<p>_H&eacute;las! non, mon cher Val&egrave;re, je ne vais pas
mieux. Mes crises augmentent et deviennent de plus en plus
douloureuses. Je lis entre les paroles r&eacute;serv&eacute;es
des m&eacute;decins qu'ils me consid&egrave;rent comme
condamn&eacute;. Je n'affecterai pas avec toi, mon meilleur ami,
un sto&iuml;cisme que je n'ai gu&egrave;re; Je mourrai, certes,
sans plainte, mais non pas sans regret. Il est impossible
d'imaginer, avant d'en &ecirc;tre r&eacute;duit l&agrave;, la
figure que prend la mort, lorsqu"au lieu de nous appara&icirc;tre
tr&egrave;s loin, au bout de la vie, comme une chose
inconcevable, on s'aper&ccedil;oit tout &agrave; coup de sa
pr&eacute;sence &agrave; nos c&ocirc;t&eacute;s. Je pense
&agrave; elle nuit et jour. Chacune des &eacute;motions
agr&eacute;ables que me donne encore la vie m'arrache ce cri: "Et
cela aussi, il me faudra le quitter!" Et ces &eacute;motions
deviennent aujourd'hui si nombreuses que cette vie
elle-m&ecirc;me, que je jugeais m&eacute;diocre, me semble un
lieu de d&eacute;lices.</p>

<p>Si j'avais rempli la mesure exacte de ma destin&eacute;e, je
mourrais avec moins de tristesse. Mais je n'ai rien
&eacute;t&eacute;, et je ne laisserai rien derri&egrave;re moi:
ni oeuvre, ni enfant, rien qui porte le t&eacute;moignage que
j'ai appartenu &agrave; ce monde. La paternit&eacute; est une
belle chose, moins belle cependant que la gloire. Ah! Bouldouyr,
s'en aller ainsi tout entier, et encore jeune, quelle
mis&egrave;re! &Ecirc;tre un de ces morts anonymes que l'on
oublie le lendemain de leur tr&eacute;pas et n'avoir m&ecirc;me
pas la satisfaction de se dire que l'on revivra dans l'herbe et
dans les fleurs, puisque, dans notre absurde pays d'Occident, on
isole les cadavres derri&egrave;re des planches, comme des
marchandises de luxe, au fond de caveaux ridicules qui les
s&eacute;parent de la nature!</p>

<p>Entre un homme qui voit la fin devant soi, toute proche, et
celui pour qui elle est encore lointaine et
irr&eacute;alis&eacute;e, entre toit et moi, il n'y a plus
aujourd'hui de langage commun; je suis entr&eacute;
d&eacute;j&agrave; dans la solitude effroyable de la mort. Les
paroles humaines commencent &agrave; perdre tout sens pour moi,
et cependant je suis plus que jamais avide d'en entendre
d'affectueuses et de consolantes. &Eacute;cris-moi encore,
&eacute;cris-moi souvent, mon cher Val&egrave;re; j'essaierai de
te comprendre une derni&egrave;re fois..._</p>

<p><br>
 Quand je rendis ce paquet de lettres &agrave; Val&egrave;re
Bouldouyr, il me dit que la lettre de Pau &eacute;tait la
derni&egrave;re, en effet, et que son ami &eacute;tait mort
quinze jours apr&egrave;s.</p>

<p>Il ajouta sentencieusement:</p>

<p>--Avez-vous jamais rien lu d'aussi beau?</p>

<p>--N..., non, murmurai-je, interloqu&eacute; par la
na&iuml;vet&eacute; d'une telle question.</p>

<p>Mais je compris aussit&ocirc;t que Val&egrave;re Bouldouyr ne
trouvait aussi belles ces quelques lettres que parce qu'elles
refl&eacute;taient sa vie intime, &agrave; lui, tout autant que
celle de Justin N&eacute;rac.</p>

<p> </p>

<h2 align="center">CHAPITRE XV</h2>

<h3 align="center">Ici M. Val&egrave;re Bouldouyr se peint au
naturel.</h3>

<p><i>"C'est une antipathie naturelle que j'ai pour les
croisades, et cela d&egrave;s mon enfance. Je hais Don Quichotte
et les histoires de fous; je n'aime point les romans de
chevalerie, ni ceux qui sont m&eacute;taphysiques; j'aime les
histoires et les romans qui me peignent les passions et les
vertus dans leur naturel et leur v&eacute;rit&eacute;.<br>
 Mme Du Deffand."</i></p>

<p><br>
 Quand un &eacute;crivain r&eacute;alise son oeuvre, son
imagination suit une pente naturelle; aussi lui est-il
ais&eacute; de vivre dans un bonheur relatif. Mais chez celui
&agrave; qui le destin a refus&eacute; le pouvoir extraordinaire
de l'expression, l'imagination fermente et stagne sur place,
l'empoisonnant peu &agrave; peu, viciant les sources de son
&eacute;motion.</p>

<p>Jamais cela ne me parut plus &eacute;vident que certain soir,
o&ugrave; Val&egrave;re Bouldouyr me demanda de d&icirc;ner avec
sa ni&egrave;ce. Comme nous &eacute;tions tous les trois seuls,
il s'abandonna librement &agrave; sa verve, et j'eus alors
l'occasion de constater &agrave; quel point mon pauvre ami avait
une f&ecirc;lure - ou qui sait? une &eacute;toile! - dans le
cerveau.</p>

<p>Il me parut tr&egrave;s surexcit&eacute; quand j'arrivais chez
lui. D'ailleurs, l'odeur qu'il d&eacute;gageait et la vue d'une
bouteille sur un gu&eacute;ridon m'eussent
r&eacute;v&eacute;l&eacute;, si je ne l'avais pas
soup&ccedil;onn&eacute; d&eacute;j&agrave;, que le vieux
po&egrave;te ne d&eacute;daignait pas de demander des secours
&agrave; celle que Barbey d'Aurevilly appelait la
_Ma&icirc;tresse rousse._ Aussi commen&ccedil;a-t-il
imm&eacute;diatement &agrave; s'attendrir et &agrave; exalter. Il
tournait en rond dans ses minuscules pi&egrave;ces et, de temps
en temps, s'arr&ecirc;tait pour jeter un coup d'oeil de
satisfaction sur la table d&eacute;j&agrave; dress&eacute;e et
sur les quelques vases o&ugrave; trempaient de gr&ecirc;les
gla&iuml;euls.</p>

<p>L'arriv&eacute;e de Fran&ccedil;oise acheva de le griser. Elle
&eacute;tait d'ailleurs plus charmante que d'habitude. Ses yeux,
d'un beau vert jaune, riaient, et les m&egrave;ches
d&eacute;roul&eacute;es et luisantes de sa chevelure d'or brun
lui donnaient, une fois de plus, l'air d'une fra&icirc;che
na&iuml;ade, qui sort matinalement de quelque lac, encore inconnu
aux mortels.</p>

<p>Des truites saumon&eacute;es, mont&eacute;es toutes chaudes du
restaurant d'en face, un p&acirc;t&eacute; onctueux,
achet&eacute; avenue de l'Op&eacute;ra, et une salade russe
compos&eacute;e et pr&eacute;par&eacute;e par Bouldouyr
lui-m&ecirc;me, composaient notre festin.</p>

<p>Je ne crois pas avoir jamais vu une physionomie plus heureuse
que celle de Val&egrave;re, ce soir-l&agrave;. A tout instant, il
me prenait la main et la serrait avec &eacute;nergie, ou bien,
s'emparant, par-dessus la table, de celle de Mlle
Ch&eacute;digny, il la baisait passionn&eacute;ment.</p>

<p>--Ah! disait-il, y a-t-il un plus grand bonheur au monde que
d'&ecirc;tre enferm&eacute; chez soi, avec des gens que l'on
aime, et de partager ces tr&eacute;sors de l'intelligence et de
la sensibilit&eacute;, qui sont le prix de notre vie! Le ciel est
noir, il va pleuvoir tant&ocirc;t, sans doute, mais qu'importe!
Qu'importe le tonnerre, la gr&ecirc;le, la neige, m&ecirc;me (il
ne risquait pas grand'chose &agrave; la narguer, par cette lourde
soir&eacute;e de juin). Je me sens libre et gai, aujourd'hui,
comme un adolescent. Il me semble que j'ai vingt ans, tout
l'avenir devant moi et que, cette fois-ci, la vie tiendra enfin
ses promesses. Ah! Fran&ccedil;oise, si je t'avais
rencontr&eacute;e &agrave; l'aube de ma destin&eacute;e, que
n'euss&eacute;-je accompli pour toi! Tu m'aurais donn&eacute; le
courage, que je n'ai pas eu, et le Walhall m'est demeur&eacute;
ferm&eacute;. - A ta sant&eacute;, Fran&ccedil;oise! A la
v&ocirc;tre, mon bon Salerne!</p>

<p>Il buvait beaucoup, sa ni&egrave;ce l'imitait, et ses yeux de
plus en plus brillants, ses rires nerveux, me
r&eacute;v&eacute;laient qu'elle &eacute;tait pr&ecirc;te
&agrave; suivre fid&egrave;lement son oncle dans le monde
funambulesque de sa fantaisie.</p>

<p>--Depuis la mort de mon pauvre Justin, dit-il, je n'avais pas
connu des heures pareilles! Quand il vivait, nous passions
souvent toute la nuit &agrave; causer. Nous nous plaisions
&agrave; nous raconter les mille incidents d'une vie imaginaire,
dans un intarissable dialogue. Je m'asseyais &agrave; un coin du
divan, N&eacute;rac, &agrave; l'autre, et nous commencions
ainsi:</p>

<p>"-Je suis le sultan Haroun-Al-Raschid.</p>

<p>"Et Justin N&eacute;rac, me r&eacute;pondit:</p>

<p>"-Et moi ton premier vizir!</p>

<p>"Et le colloque continuait en ces termes:</p>

<p>"-C'est la nuit, je sors secr&egrave;tement de mon palais, je
me faufile le long des rues obscures.</p>

<p>"-On dirait qu'on a mis la nuit au frais dans un vaste seau
o&ugrave; trempe un gla&ccedil;on...</p>

<p>"-La lune, en effet, fond lentement au-dessus des palmiers qui
s'&eacute;gouttent... On entend, au loin, aboyer de petits
chacals.</p>

<p>"-Les souks sont ferm&eacute;s; quelques bons Arabes dorment
accroupis au pied des maisons, pareils &agrave; de gros tas de
sel...</p>

<p><br>
 Il fallait entendre Val&egrave;re mimer la conversation, imiter
la voix rocailleuse et sonore de N&eacute;rac, certes, sans
arri&egrave;re-pens&eacute;e de moquerie, mais parce qu'il avait
gard&eacute; le souvenir pr&eacute;cis de son timbre. Il fallait
l'entendre nous raconter l'enl&egrave;vement d'une jeune fille
par un cavalier, la surprise de Justin N&eacute;rac reconnaissant
en elle la personne dont il &eacute;tait justement amoureux, leur
irruption &agrave; tous deux dans un caravans&eacute;rail plein
de chevaux, leur poursuite &eacute;perdue &agrave; travers la
ville, puis dans le d&eacute;sert... Ou bien, il &eacute;tait
empereur de la Chine, grand seigneur &agrave; la cour des Valois,
l&eacute;gionnaire romain, po&egrave;te romantique; et toujours
d'extraordinaires aventures lui survenaient!</p>

<p>Le bon Bouldouyr rougissait, s'animait. J'avais peine &agrave;
croire que, de l'autre c&ocirc;t&eacute; de la rue, se
trouv&acirc;t mon modeste int&eacute;rieur, que la jeune fille
qui l'&eacute;coutait f&ucirc;t une pauvre dactylographe. Je
courais derri&egrave;re Val&egrave;re de si&egrave;cle en
si&egrave;cle! Une existence enti&egrave;re vou&eacute;e &agrave;
lire des vers, des romans, des m&eacute;moires historiques,
semblait crever par places et laisser entrevoir de grands
morceaux de r&ecirc;ves irr&eacute;alis&eacute;es, comme l'on
d&eacute;couvre parfois, pris dans la vitrification d'un glacier,
un cadavre qui y s&eacute;journait, intact, depuis des
ann&eacute;es.</p>

<p>Je ne sais si Fran&ccedil;oise Ch&eacute;digny pouvait suivre
son oncle dans cette orgie de souvenirs imaginaires. Je crois que
la plus grande partie de ses discours lui &eacute;chappait, mais
le peu qu'elle en comprenait devait lui monter au cerveau, en
bouff&eacute;es romanesques, plus s&ucirc;rement encore que le
vin mousseux qu'elle buvait dans un verre de Venise
d&eacute;pareill&eacute;, que Justin N&eacute;rac avait
l&eacute;gu&eacute; &agrave; son ami avec le secr&eacute;taire de
marqueterie et la commode Louis XVI.</p>

<p>Et comme si Bouldouyr e&ucirc;t craint que sa ni&egrave;ce ne
particip&acirc;t point suffisamment &agrave; la f&ecirc;te
spirituelle qu'il lui donnait, il se tourna vers elle et
s'&eacute;cria comme un vieux fou qu'il &eacute;tait:</p>

<p>--Ah! Fran&ccedil;oise, je ne me console pas de penser
&agrave; la pauvre existence que tu m&egrave;nes et que tu es
condamn&eacute;e sans doute &agrave; mener toujours! Jamais je
n'ai autant souffert de ma mis&egrave;re! Je voudrais avoir de
l'argent &agrave; te laisser, beaucoup d'argent! Je voudrais que
tu fusses riche, puissante, adul&eacute;e, que tu jouisses de
tout ce qui fait la vie digne d'&ecirc;tre v&eacute;cue: l'amour,
la fortune, le plaisir. Ceux qui ont comme toi la beaut&eacute;,
la jeunesse, l'esprit, ne m&eacute;ritent-ils pas de
poss&eacute;der ce monde qui est cr&eacute;&eacute; pour eux?
Moi, j'ai souffert affreusement, mis&eacute;rablement, de ma
m&eacute;diocrit&eacute;, de la m&eacute;diocrit&eacute; dans
laquelle je suis n&eacute;, dans laquelle j'ai v&eacute;cu, dans
laquelle je vais mourir, mais j'avais mon imagination pour lui
&eacute;chapper, j'avais quelque part dans un coin de ma maison
une petite porte qui ouvrait sur l'&eacute;curie de
P&eacute;gase... Oh! c'&eacute;tait un pauvre P&eacute;gase, un
P&eacute;gase &agrave; demi boiteux: n'importe, c'&eacute;tait
lui encore et je l'enfourchais, et nous nous allions tous deux
loin, loin, bien loin... Ah! quel beau temps c'&eacute;tait!</p>

<p>Il cessa de parler, ses yeux se ferm&egrave;rent &agrave;
demi. O&ugrave; regardait-il et que voyait-il?</p>

<p>J'aurais voulu savoir, - et je ne l'ai jamais su, - en quoi
consistait cette r&ecirc;verie qui avait consol&eacute;
Bouldouyr. Cette croyance &agrave; sa propre imagination ne
constituait-elle pas le plus clair de cette imagination? Des
lectures, de vagues r&ecirc;veries, d'interminables conversations
avec Justin N&eacute;rac, voil&agrave;, je pense, quelle avait
&eacute;t&eacute; cette part de songe que Bouldouyr jugeait si
belle. Mais peut-&ecirc;tre aussi avait-il &eacute;prouv&eacute;
des d&eacute;lices inconnus, l'influence d'une magie
secr&egrave;te que je ne pouvais m&ecirc;me pas entrevoir! En ce
cas, j'&eacute;tais bien forc&eacute; de reconna&icirc;tre
combien un pauvre bonhomme comme lui, un rat&eacute;,
m'&eacute;tait encore sup&eacute;rieur, et j'acceptais docilement
cette le&ccedil;on d'humilit&eacute;.</p>

<p>Val&egrave;re Bouldouyr s'&eacute;tait lev&eacute;; il fit
quelques pas dans la pi&egrave;ce en chancelant un peu, et, comme
Fran&ccedil;oise le suivait, il la prit par la taille et
l'entra&icirc;na jusqu'&agrave; la fen&ecirc;tre. Au-dessus de ma
maison, quelques &eacute;toiles tr&egrave;s p&acirc;les
apparaissaient. Le vieux po&egrave;te les regarda:</p>

<p>--Croyez-vous, Pierre, me dit-il, qu'on souffre, qu'on
d&eacute;sire, qu'on r&ecirc;ve l&agrave;-haut comme ici? Est-ce
que, d'astre en astre, des &ecirc;tres identiques
&eacute;prouvent les m&ecirc;mes vanit&eacute;s? A quoi bon
alors? Je veux croire que, dans ces mondes scintillants, on
obtient ce que l'on a inutilement esp&eacute;r&eacute; ici-bas.
Ainsi, Fran&ccedil;oise, dans une de ces plan&egrave;tes, quand
tu seras immortelle, tu vivras dans un enchantement
perp&eacute;tuel, et belle comme Cl&eacute;op&acirc;tre,
c&eacute;l&egrave;bre comme Valentine de Pisan, tu improviseras
les plus beaux chants du monde, devant un auditoire de
po&egrave;tes qui baiseront tes pieds nus.</p>

<p>--Vous y serez, mon oncle?</p>

<p>--Si, j'y serai! Tiens, d'ici, en regardant bien,
Fran&ccedil;oise, tu pourrais distinguer ma place, l&agrave;,
dans ce coin &agrave; gauche? La vois-tu? Et je n'y serai pas
seul! Tous mes bons camarades, les symbolistes, y seront avec
nous. Car on peut bien nous adresser toutes les critiques qu'on
voudra, ce qu'on ne nous contestera jamais, &agrave; mes amis et
&agrave; moi, c'est d'avoir aim&eacute; la po&eacute;sie plus que
tout!</p>

<p>Fran&ccedil;oise, troubl&eacute;e par tant de paroles, laissa
tomber sa t&ecirc;te blonde et d&eacute;coiff&eacute;e sur
l'&eacute;paule de son oncle et demeura ainsi, sans parler.</p>

<p>--Pauvre petite! Murmura-t-il.</p>

<p>Ils revinrent &agrave; pas lents vers la table; Bouldouyr
s'assit lourdement et remplit de rhum un verre &agrave;
bordeaux.</p>

<p>--Ne buvez plus, mon oncle, dit-elle.</p>

<p>--Si, si, dit-il, j'ai besoin de boire aujourd'hui. Les
anciens appelaient cela le L&eacute;th&eacute;, je crois. Mais il
suffisait d'en avoir go&ucirc;t&eacute; une fois, et la vie
terrestre &eacute;tait oubli&eacute;e. Moi, j'ai beau boire, je
vois toujours la vie terrestre sous mes yeux: la vie terrestre!
Cela tient du lazaret et de la m&eacute;nagerie, de la fosse
commune et du march&eacute; d'esclaves... Pouah!<br>
</p>

<p align="center">_Je fuis et je m'accroche &agrave; toutes les
crois&eacute;es!_<br>
</p>

<p align="center"> </p>

<p align="left">Mais toi, toi, Fran&ccedil;oise, que vas-tu
devenir l&agrave;-dedans!</p>

<p>A ce moment, Fran&ccedil;oise Ch&eacute;digny consulta sa
montre:</p>

<p>--Il est onze heures, mon oncle! Laissez-moi m'&eacute;chapper
bien vite! Que dirait-on chez moi si j'&eacute;tais en
retard!</p>

<p>Elle mit son chapeau en toute h&acirc;te et
s'&eacute;lan&ccedil;a vers l'escalier. Nous l'entend&icirc;mes
encore crier de marche en marche:</p>

<p>--Bonsoir, mon cher oncle! Merci, merci!... A
bient&ocirc;t!</p>

<p>Je regardai Val&egrave;re Bouldouyr tass&eacute; sur sa
chaise, les yeux inject&eacute;s de sang, le visage
enflamm&eacute;.</p>

<p>--Salerne, me dit-il, d'une voix rauque, j'ai menti toute la
soir&eacute;e, menti pour amuser Fran&ccedil;oise. Mais elle sait
que je lui ai menti. Et je me suis menti de m&ecirc;me tout le
long de mes jours. Chacun de nous en fait autant. Je crois que,
si nous avions, une fois, le courage de nous dire la
v&eacute;rit&eacute;, sur nous-m&ecirc;mes et sur la vie, nous
nous r&eacute;duirions aussit&ocirc;t en poussi&egrave;re,
&agrave; force de honte et de d&eacute;solation.</p>

<h2 align="center"><br>
 CHAPITRE XVI</h2>

<h3 align="center">La derni&egrave;re f&ecirc;te.</h3>

<p><i>"Nous nous taisions. Parfois un craquement dans un verger,
c'&eacute;tait une branche de prunier surcharg&eacute;e, qui
cassait, c'&eacute;tait cent jeunes fruits vou&eacute;s &agrave;
la mort. Parfois un cri dans un sillon, c'&eacute;tait la
musaraigne saisie par la chouette. Une &eacute;toile filait.
Toutes ces petites caresses d'une mort pu&eacute;rile, ou d'une
mort antique et p&eacute;rim&eacute;e, flattaient notre coeur et
lui donnaient une minute son immortalit&eacute;."<br>
 Jean Giraudoux.</i></p>

<p><br>
 Je devais une fois encore assister &agrave; l'une des
f&ecirc;tes de mon ami M. Bouldouyr, et comme ce fut la
derni&egrave;re, elle a laiss&eacute; dans mon esprit un souvenir
ineffa&ccedil;able.</p>

<p>Nous croyons, en g&eacute;n&eacute;ral, que nous n'avons
aucune prescience de l'avenir; mais, si nous
r&eacute;fl&eacute;chissions mieux, nous nous rendrions compte
que, sans savoir exactement ce qui va nous arriver, nous avons,
&agrave; certains moments de notre destin&eacute;e, une sorte de
pressentiment, non une vision pr&eacute;cise et limit&eacute;e,
mais une sensation confuse, ind&eacute;finie comme une ombre,
intense, p&eacute;n&eacute;trante, de certains &eacute;tats
d'esprit, que les circonstances vont bient&ocirc;t
d&eacute;velopper en nous.</p>

<p>S'il en &eacute;tait autrement, pourquoi aurais-je ressenti
une telle m&eacute;lancolie en entrant dans le petit appartement
de mon vieux po&egrave;te, pourquoi une impression de tristesse
aussi morbide, aussi continue, m'aurait-elle accompagn&eacute;
durant ces heures nocturnes, - et pourquoi chacun de nous
semblait-il mal &agrave; l'aise, troubl&eacute;,
fr&eacute;missant, au lieu d'&eacute;prouver l'aimable et
pu&eacute;rile ga&icirc;t&eacute; que nous manifestions
d'habitude dans ces invraisemblables r&eacute;unions?</p>

<p>Nous &eacute;tions aux derniers jours du printemps.
Apr&egrave;s des giboul&eacute;es tardives, des orages
intempestifs, venaient soudain des journ&eacute;es lourdes,
&eacute;gales, br&ucirc;lantes. D&eacute;j&agrave;, aux fleurs
&agrave; peine n&eacute;es des avenues succ&eacute;daient des
feuilles roussies, d&eacute;j&agrave;, au plaisir printanier de
vivre une torpeur angoiss&eacute;e une indiff&eacute;rence
animale et presque hostile.</p>

<p>Je revois la petite pi&egrave;ce o&ugrave; Val&egrave;re avait
dress&eacute; le souper, avec sa table servie, ses argenteries,
ses cand&eacute;labres blancs et les bouteilles d'Asti dans un
coin, - je revois les livres de Val&egrave;re, ses chers livres
bien rang&eacute;s sur une &eacute;tag&egrave;re, et au-dessus,
dans un cadre de ch&ecirc;ne, une eau-forte d'Odilon Redon, qui
montrait un P&eacute;gase blanc se d&eacute;battant dans une mer
de t&eacute;n&egrave;bres, je revois les fleurs qui
s'&eacute;panouissaient dans chaque vase, - jamais il n'y en
avait eu autant, - ces roses sans regard et qui ne sont qu'une
bouche ouverte et p&acirc;m&eacute;e, ces lys alourdis, qui vous
contemplent du haut de leurs pistils d'or, avec une ineffable
piti&eacute;, ces hortensias st&eacute;rilis&eacute;s d&egrave;s
leur naissance, ces iris sortis d'une armurerie, tous ces lilas.
Bouldouyr se doutait-il, lui aussi, que c'&eacute;tait la
derni&egrave;re fois?</p>

<p>Et je le revois, lui-m&ecirc;me, avec sa robe de chambre
bariol&eacute;e et ses larges conserves d'&eacute;caille, son air
de magicien et de bourgeois de Chardin, et je revois le petit
musicien italien, z&eacute;zayant et timide, tout basan&eacute;
sous ses cheveux blancs, et nous tous, enfin...</p>

<p>On dansa peu; il faisait chaud. Chaque couple causait, et
Val&egrave;re, ouvrant un livre, me montrait du doigt un vers de
Samain, un vers d'Albert Saint-Paul, le violon disait ces choses
tristes qu'on imagine entendre, dans un pavillon de Vienne,
devant une archiduchesse poudr&eacute;e et qui va devenir
cendre.</p>

<p>Nous pass&acirc;mes &agrave; table; la conversation
&eacute;tait lente, incerta ine, g&ecirc;n&eacute;e; on
s'adressait moins &agrave; son voisin, &agrave; sa voisine,
qu'&agrave; un autre soi-m&ecirc;me, qui aurait &eacute;t&eacute;
l&agrave;, invisible, faisant figure de double, de fant&ocirc;me,
proposant un intersigne ou une &eacute;nigme. Parfois, une rose
s'effeuillait sur la table, une bougie inclinait soudain sa
flamme au coeur noir &agrave; un courant d'air insensible pour
nous. Si un meuble craquait, nous tressaillions, si un papillon
tournait autour des lumi&egrave;res, nous avions un serrement de
coeur... Il y a des soirs comme cela o&ugrave; l'on refuserait
l'invitation du Commandeur!</p>

<p><br>
 Seul, le vieux violoniste semblait ne se douter de rien et riait
aux anges. Bouldouyr l'appelait Pizzicato, et je ne lui ai jamais
connu un autre nom.</p>

<p>--Allons, Pizzicato, mon ami, donnez-moi votre verre que je le
remplisse. Vous ne buvez rien...</p>

<p>--Oh! si, si, _Signore._ D&eacute;j&agrave;, tout tourne
autour de moi et si j'&eacute;tais dans ma ville, bien s&ucirc;r,
je verrais deux tours de Pise se balancer &agrave;
c&ocirc;t&eacute; l'une de l'autre et finir par se casser le
nez...</p>

<p>--Pour si peu, _amico_Pizzicato?</p>

<p>--H&eacute;las! _Signore,_ r&eacute;pondit le petit musicien,
en rougissant sous son h&acirc;le, je ne bois que de l'eau, vous
savez, tout le long de la vie...</p>

<p>Et il jeta un regard apitoy&eacute; sur sa petite veste
r&acirc;p&eacute;e, sur sa cravate noire roul&eacute;e en
corde.</p>

<p>Cette allusion &agrave; sa mis&egrave;re rembrunit le bon
Bouldouyr.</p>

<p>--Ah! dit-il, en hochant la t&ecirc;te, ce monde est mal fait,
mal fait! Les meilleurs de nous n'ont que leurs r&ecirc;ves. Nous
sommes comme des oiseaux-lyres, comme des paradisiers qui se
d&eacute;battraient sous un filet en regardant l'espace, tandis
que les oies, les pintades, les corbeaux, en pleine
libert&eacute;, nous nargueraient en se dandinant autour de
nous.</p>

<p>Les images de Val&egrave;re Bouldouyr n'&eacute;taient pas
tr&egrave;s sup&eacute;rieures &agrave; sa po&eacute;sie, et il
le savait bien. Il me regarda d'un oeil suppliant: il
esp&eacute;rait toujours que je ne m'en apercevrais pas. Je
l'approuvai d'un sourire sans r&eacute;ticence, et son visage
s'illumina:</p>

<p>--Ne vous plaignez pas, Bouldouyr, lui dis-je, vous laissez
derri&egrave;re vous quelques belles plumes!</p>

<p>Il savait aussi que ce n'&eacute;tait pas vrai, mais il
s'&eacute;panouit tout de m&ecirc;me. Il n'avait pas tendu en
vain de beaux damas dor&eacute;s les tristes murs de son pauvre
escalier. Et puis sait-on jamais quelle coquille
&eacute;gar&eacute;e sur la gr&egrave;ve le grand oc&eacute;an de
la gloire va soulever, puis remporter?</p>

<p>--Pourquoi, oncle Val&egrave;re, dites-vous qu'il n'y a que
des r&ecirc;ves? Il me semble que je vois, moi, surtout des
r&eacute;alit&eacute;s fit la petite Blanche Soudaine, qui, avec
son oeil malicieux, son bonnet rouge et ses culottes courtes,
faisait le plus dr&ocirc;le de petit p&ecirc;cheur napolitain que
l'on p&ucirc;t imaginer.</p>

<p>Et elle ajouta en reniflant:</p>

<p>--Dame! et j'en vois de toutes les couleurs, des
r&eacute;alit&eacute;s, moi sur le pav&eacute; de Paris!</p>

<p>Florentin Muzat sembla sortir de la distraction
perp&eacute;tuelle; il agita ses vastes manches blanches de
Pierrot, et il murmura:</p>

<p>--Des r&eacute;alit&eacute;s? Est-ce que j'en ai vu, moi?
Est-ce que c'est vivant, est-ce que c'est mort? Dites, oncle
Val&egrave;re, &ccedil;a remue?</p>

<p>--Non, non, rassure-toi, Florentin, &ccedil;a ne remue pas. Tu
as raison, comme toujours, mon enfant. Les r&eacute;alit&eacute;s
ne sont pas vivantes, ce sont des ombres sur un mur, des cercles
trac&eacute;s dans la cendre d'un foyer &eacute;teint par un
doigt distrait, des graines de pavots que le vent qui passe
emporte bien loin! Les v&eacute;rit&eacute;s sont ailleurs.</p>

<p>--O&ugrave;? dirent en m&ecirc;me temps Blanche Soudaine et
l'innocent.</p>

<p>Val&egrave;re Bouldouyr hocha la t&ecirc;te et ne
r&eacute;pondit pas, mais en se tournant tout bas vers moi, il
murmura le beau vers de Mallarm&eacute;:<br>
</p>

<p align="center">_Au ciel ant&eacute;rieur o&ugrave; fleurit la
Beaut&eacute;!_<br>
</p>

<p align="left">--Et l'amour, oncle Val&egrave;re, demanda Marie
Soudaine, est-ce un r&ecirc;ve, une r&eacute;alit&eacute;?</p>

<p>Sa mantille faisait plus scintillants ses larges yeux
magn&eacute;tiques, une rose rouge flambait &agrave; son oreille,
et je voyais, par l'entre-b&acirc;illement de son corsage,
s'arrondir et glisser dans la nacre les tons tabac d'une chair
brune.</p>

<p>Jasmin-Brutelier la regarda et sourit:</p>

<p>--Il me semble, Marie, que vous &ecirc;tes bien innocente pour
votre &acirc;ge?</p>

<p>--Demandez &agrave; Fran&ccedil;oise! cria soudain
Blanche.</p>

<p>Mlle Ch&eacute;digny rougit.</p>

<p>--Tais-toi, petite peste, murmura-t-elle.</p>

<p>Jasmin Brutelier reprit de la salade de homard, d'un air
entendu. Pizzicato vida sa coupe d'Asti. Une rose acheva de
s'effeuiller, et nous ne v&icirc;mes plus que son coeur nu, un
coeur &eacute;bouriff&eacute;, jaune, inutile.
L&eacute;ch&eacute;e par une flamme trop courte, une
bob&egrave;che &eacute;clata.</p>

<p>Nous nous levions de table; Bouldouyr s'appuya lourdement sur
mon bras, et nous v&icirc;nmes ensemble jusqu'&agrave; la
fen&ecirc;tre. Je lui montrai la mienne.</p>

<p>--Bien souvent, lui dis-je, j'ai vu passer et repasser les
ombres charmantes de vos amis dans le cadre de cette
crois&eacute;e. Je ne comprenais gu&egrave;re alors ce qui se
passait ici...</p>

<p>--Le comprenez-vous mieux maintenant? R&eacute;pondit
brusquement le po&egrave;te. Allez, allez, Salerne, je suis un
vieux fou... Avais-je besoin de troubler cette jeunesse avec mes
pauvres imaginations d&eacute;sordonn&eacute;es? Regardez-les
tous &agrave; pr&eacute;sent! Qu'est-ce que la vie va leur
donner? Quand on est Mithridate soi-m&ecirc;me, on n'offre pas du
poison &agrave; ses amis! Ah! Salerne, que je suis las de ce
monde! Comme je voudrais m'endormir!...</p>

<p>Il me quitta brusquement et s'en alla vers sa bouteille de
cognac.</p>

<p>Pr&egrave;s de la table, Jasmin-Brutelier parlait bas &agrave;
Marie Soudaine. Il tenait dans les siennes sa main courte et nue.
Je m'&eacute;loignai, je poussai la porte...</p>

<p>Il faisait noir dans la pi&egrave;ce voisine, la chambre de
Val&egrave;re. On avait &eacute;teint les lumi&egrave;res.
Personne ne m'avait entendu approcher. La voix vibrante de Lucien
modulait ces mots:</p>

<p>--Je reviendrai alors et je vous &eacute;pouserai,
Fran&ccedil;oise. Six mois seront bien vite pass&eacute;s. Ayez
confiance en moi et vous serez heureuse...</p>

<p>--J'ai confiance, Lucien, confiance. Mais, serai-je
heureuse?</p>

<p>Je me retirai discr&egrave;tement. Le pauvre Muzat, accroupi
sur une chaise, battait des mains et poussait des cris sourds en
regardant, sur le mur, osciller des ombres, quand la brise
agitait les flammes des bougies.</p>

<p>Je retournai &agrave; la fen&ecirc;tre; nuit d'orage; aucune
&eacute;toile au ciel; des g&eacute;missements d'arbres
remu&eacute;s venaient du Palais-Royal. J'entendis au loin un
tonnerre. L'air semblait contenir en soi une &eacute;ponge
br&ucirc;lante qui l'absorbait; on respirait on ne sait quelle
poussi&egrave;re compacte. Un enfant pleura dans la maison
voisine...</p>

<p>Une petite main passa sous mon bras; Blanche Soudaine s'appuya
contre moi.</p>

<p>--Vous ne m'aimez pas un peu, vous qui n'avez jamais rien
&agrave; faire, monsieur Salerne? Personne ne pense &agrave; moi.
Je suis trop petite. Je vais cependant avoir bient&ocirc;t seize
ans, vous savez... Embrassez-moi, monsieur, voulez-vous? On
embrasse bien Marie, on embrasse bien Fran&ccedil;oise, et moi
jamais! Dites, on m'embrassera plus tard aussi?</p>

<p>Je caressai doucement la jolie tempe d&eacute;licate et les
fins cheveux ond&eacute;s.</p>

<p>--H&eacute;las! Blanche, on t'embrassera aussi, et bien vite,
et beaucoup trop t&ocirc;t! Garde, oh! garde encore longtemps
cette id&eacute;e que tu as de l'amour, et du monde, et de
tout... Cette id&eacute;e confuse et noble, dont tu aspires
&agrave; te d&eacute;barrasser, c'est ce que l'amour et le monde
te donneront de meilleur...</p>

<p>Un &eacute;clair ouvrit le ciel, au-dessus de Montmartre, dont
le Sacr&eacute;-Coeur apparut soudain dans une blancheur crue
comme de la craie. Blanche poussa un cri de terreur.</p>

<p>--Oh! monsieur Salerne, fit-elle, ne me quittez pas! Il me
semble que j'aurai moins peur pr&egrave;s de vous!...</p>

<p>Et le petit p&ecirc;cheur fr&eacute;missant vint se blottir
contre moi, cachant ses yeux d'une main d&eacute;j&agrave;
ab&icirc;m&eacute;e par le travail.</p>

<p>Je l'ai d&eacute;j&agrave; dit tout &agrave; l'heure:
c'&eacute;tait la derni&egrave;re soir&eacute;e.</p>

<p> </p>

<h2 align="center">CHAPITRE XVII</h2>

<h3 align="center">Le d&eacute;part et l'adieu.</h3>

<p><i>"Et cette maladie qu'&eacute;tait l'amour de Swann avait
tellement multipli&eacute;, il &eacute;tait si &eacute;troitement
m&ecirc;l&eacute; &agrave; toutes les habitudes de Swann,
&agrave; tous ses actes, &agrave; sa pens&eacute;e, &agrave; sa
sant&eacute;, &agrave; son sommeil, &agrave; sa vie, m&ecirc;me
&agrave; ce qu'il d&eacute;sirait pour apr&egrave;s sa mort, il
ne faisait tellement plus qu'un avec lui, qu'on n'aurait pas pu
l'arracher de lui, sans le d&eacute;truire lui-m&ecirc;me
&agrave; peu pr&egrave;s tout entier: comme on dit en chirurgie,
son amour n'&eacute;tait plus op&eacute;rable.<br>
 Marcel Proust.</i></p>

<p><br>
 A quelques jours de l&agrave;, je re&ccedil;us la visite de
Lucien B&eacute;chard.</p>

<p>Son air solennel, d&eacute;cid&eacute;, un je ne sais quoi
d'absent qui rempla&ccedil;ait d&eacute;j&agrave;, dans toute sa
personne, sa bonhomie, sa ga&icirc;t&eacute; habituelle,
m'avertirent qu'il avait &agrave; me dire quelque chose de grave,
- quelque chose que je savais d&eacute;j&agrave;, que j'avais
appris, en entendant, l'autre soir, deux phrases de sa
conversation avec Fran&ccedil;oise.</p>

<p>Il me confirma, en effet, son d&eacute;part. La maison
d'&eacute;dition pour laquelle il voyageait le chargeait d'une
importante tourn&eacute;e en Am&eacute;rique du Sud; s'il
r&eacute;ussissait dans cette entreprise, ses patrons lui
promettaient de lui faire une situation tr&egrave;s
diff&eacute;rente de celle qu'il avait chez eux.</p>

<p>--Il faut savoir accepter les responsabilit&eacute;s, dit-il,
je pars!</p>

<p>--Quand?</p>

<p>--Dans une semaine.</p>

<p>Je me tus un moment, puis tout bas:</p>

<p>--Et Fran&ccedil;oise?</p>

<p>--Je reviendrai, fit-il, sobrement, mais en mettant dans cette
parole toute son &eacute;nergie, toute sa foi en elle et en
soi.</p>

<p>Je n'osai pas insister davantage, mais, malgr&eacute; moi,
j'avais la gorge douloureusement serr&eacute;e.</p>

<p>Nous parl&acirc;mes un moment encore de choses et d'autres,
avec cette h&eacute;sitation, cette peine que l'on &eacute;prouve
en face de ceux qui s'en vont, comme si l'espace et le temps, qui
vont nous s&eacute;parer d'eux, s'insinuait d&eacute;j&agrave;,
faisait entrer soudain entre nous ces mille pr&eacute;occupations
et incidents que nous ne conna&icirc;trons pas, qui ne se
glisseront jamais dans le cercle de notre propre vie!</p>

<p><br>
 Quand Lucien se leva pour aller &agrave; la porte, il me demanda
la permission de m'embrasser, puis il me dit:</p>

<p>--Pierre, s'il m'arrivait quelque chose, l&agrave;-bas, je
vous la recommande. Val&egrave;re est vieux. Je sais que vous
l'aimez aussi, prenez soin d'elle.</p>

<p>Je lui serrai longuement la main sans lui r&eacute;pondre.</p>

<p>--Merci! me dit-il.</p>

<p>Je le regardai sur la derni&egrave;re marche de l'escalier,
souriant et sympathique, avec ses cheveux blonds
&eacute;bouriff&eacute;s, ses favoris presque flottants, toute
cette vapeur d'or qui baignait son visage rose et frais. Je
l'imaginais d&eacute;j&agrave;, un plaid bizarre sur ses
&eacute;paules, assis sur le pont, voyageur de commerce
romantique. Nos go&ucirc;ts litt&eacute;raires, apr&egrave;s
avoir &eacute;t&eacute; les pr&eacute;rogatives, &agrave; leur
origine, d'un groupe privil&eacute;gi&eacute;, ne sont-ils pas,
en effet, adopt&eacute;s successivement par des classes sociales
de plus en plus simples &agrave; mesure qu'ils s'&eacute;loignent
de leur point d'origine? Werther est horloger aujourd'hui, et
Ren&eacute;, reporter, sans doute, dans un petit journal de
province, en une de ces villes si pauvres en faits divers que les
chiens &eacute;cras&eacute;s eux-m&ecirc;mes y sont
remplac&eacute;s par des disparitions de lapins!</p>

<p><br>
 Et puis, Lucien B&eacute;chard disparut, en me jetant un "au
revoir!" sonore.</p>

<p>Je demeurai deux jours sous l'influence m&eacute;lancolique de
ce d&eacute;part. Apr&egrave;s quoi, je me rendis chez M.
Bouldouyr, mais sans r&eacute;ussir &agrave; le rencontrer. A ma
troisi&egrave;me visite seulement, il vint m'ouvrir sa porte!</p>

<p>--Vous savez, cria-t-il aussit&ocirc;t, Fran&ccedil;oise a
disparu!</p>

<p>--Disparu!</p>

<p>--Enfin, je ne l'ai pas vue. Elle avait donn&eacute;
rendez-vous &agrave; Lucien le matin de son d&eacute;part. Elle
n'y &eacute;tait pas. Il se passe quelque chose d'extraordinaire!
Depuis ce jour-l&agrave;, je suis comme un fou. O&ugrave;
est-elle? Que fait-elle? J'ai r&ocirc;d&eacute; autour de sa
maison, mais je ne l'ai pas aper&ccedil;ue. Je n'ose pas lui
&eacute;crire: que diraient ses imb&eacute;ciles de parents en
reconnaissant mon &eacute;criture? Fran&ccedil;oise est mineure,
vous savez: mon fr&egrave;re et ma belle-soeur ont encore tous
droits sur elle. Je suis fou, vous dis-je!</p>

<p>De fait, avec sa barbe mal faite, ses yeux rouges, son visage
h&acirc;ve et tir&eacute;, il me fit piti&eacute;. Et d'ailleurs,
comme tous les autres, ne m'&eacute;tais-je pas laiss&eacute;
attirer par le charme de Fran&ccedil;oise, par ses yeux de
na&iuml;ade ou de chatte, par ce qu'elle avait de souple, de
glissant et de spontan&eacute;? Fran&ccedil;oise disparue!
N'allais-je pas &agrave; mon tour en perdre l'esprit, comme
Val&egrave;re Bouldouyr, comme, sans doute, Lucien
B&eacute;chard, voyageur de commerce romantique, qui se
d&eacute;sesp&eacute;rait en ce moment sur le paquebot qui
l'emportait vers le Br&eacute;sil!</p>

<p>Je promis &agrave; Val&egrave;re Bouldouyr d'interviewer la
concierge des Ch&eacute;digny. Je trouvai une avenante personne
qui portait sur tous ses traits la r&eacute;v&eacute;lation de sa
tendresse pour l'eau-de-vie. "Mlle Fran&ccedil;oise n'est pas
malade, me dit-elle, &ccedil;a, j'en suis bien s&ucirc;re! Mais
elle ne sort plus, il y a eu toutes sortes de micmacs que je ne
sais pas... Monsieur a-t-il quelque commission &agrave; faire
transmettre &agrave; Mlle Fran&ccedil;oise on pourrait
peut-&ecirc;tre s'arranger?"</p>

<p>M. Bouldouyr fut atterr&eacute;?</p>

<p>--On la s&eacute;questre, criait-il, pourquoi? Est-ce &agrave;
cause de moi? A cause de Lucien? Mais B&eacute;chard, en somme,
c'est un excellent parti pour elle, aux yeux m&ecirc;me de ses
idiots de parents, puisqu'elle n'a pas un sou et qu'elle est
dactylographe. Je n'y comprends rien!</p>

<p>H&eacute;las! je ne comprenais pas davantage. On convoqua
Marie et Blanche Soudaine; mais elles ne purent, malgr&eacute;
leurs efforts r&eacute;it&eacute;r&eacute;s, approcher
Fran&ccedil;oise Ch&eacute;digny. Elles lui &eacute;crivirent;
les lettres leur revinrent, &eacute;videmment
d&eacute;cachet&eacute;es et lues par ses parents.</p>

<p>--En plein xxe si&egrave;cle! Grommelait M. Jasmin-Brutelier.
Quelle honte!</p>

<p>--Je n'avais qu'elle au monde, me disait souvent Bouldouyr,
c'&eacute;tait ma joie, mon amour, ma vie! Que deviendrai-je si
je ne la vois plus? J'en mourrai, voyez-vous, Salerne!</p>

<p>Je m'effor&ccedil;ai de la rassurer, mais j'&eacute;tais
moi-m&ecirc;me en proie &agrave; la plus vive
inqui&eacute;tude.</p>

<p>Florentin Muzat mit quelque temps &agrave; comprendre qu'il ne
rencontrait plus Fran&ccedil;oise. Il croyait toujours qu'il
l'avait vue la veille. Enfin, quand on eut r&eacute;ussi &agrave;
lui faire accepter l'id&eacute;e de sa disparition, il prit un
air myst&eacute;rieux et nous confia solennellement:</p>

<p>--Je vous l'ai toujours dit: ce sont les crapauds qui
l'emp&ecirc;chent de passer!</p>

<p> </p>

<h2 align="center">CHAPITRE XVIII</h2>

<h3 align="center">Apr&egrave;s lequel le pauvre lecteur n'aura
plus grand'chose a apprendre.</h3>

<p><i>"... et ce d&eacute;sir, cher &agrave; tout grand esprit,
m&ecirc;me retir&eacute;, de donner des f&ecirc;tes..."<br>
 St&eacute;phane Mallarm&eacute;.</i></p>

<p><br>
 J'&eacute;tais rest&eacute; plusieurs mois sans nouvelles de
Victor Agniel. La petite soci&eacute;t&eacute; que je
fr&eacute;quentais avec tant de plaisir m'avait, je l'avoue, un
peu distrait de mon filleul. C'est un trait de mon
caract&egrave;re qu'une peur constante de peiner, de froisser les
gens. En cette occurrence, - oubliant tout &agrave; fait quelle
carapace solide formait l'&eacute;piderme de ce jeune homme, -
j'eus, Dieu seul sait pourquoi! des remords de ma
n&eacute;gligence, et je lui envoyai un bout de billet.</p>

<p>J'en re&ccedil;us un autre par retour du courrier: Agniel
m'invitait &agrave; d&eacute;jeuner avec lui, dans une rue
voisine, o&ugrave; je trouvai un charmant restaurant Empire,
&agrave; m&eacute;daillons de stuc, et dont j'appris avec
agr&eacute;ment qu'il &eacute;tait l'oeuvre de Percier et
Fontaine.</p>

<p>Mais j'y d&eacute;couvris aussi Victor Agniel,
congestionn&eacute; devant un _whisky and soda._</p>

<p>--Ma parole, lui dis-je, je pourrais mourir vingt fois sans
que tu daignes t'informer de moi!</p>

<p>--Vous n'&ecirc;tes pas mort, n'est-ce pas? r&eacute;pondit-il
avec une certaine brutalit&eacute;. C'est l'essentiel!
D'ailleurs, mon vieux, je vous l'avoue, j'ai eu d'autres chats
&agrave; fouetter que de m'occuper de votre sant&eacute;.</p>

<p>--Je te remercie de ta bont&eacute;.</p>

<p>--Vous savez que je suis un homme franc et raisonnable. Je dis
les choses comme elles sont, comme je les pense...</p>

<p>J'eusse pu lui objecter qu'il y avait sans doute un
ab&icirc;me entre sa mani&egrave;re de voir les choses et ce
qu'elles sont en r&eacute;alit&eacute;; mais je
pr&eacute;f&eacute;rais ne pas faire d&eacute;river la
conversation sur un terrain &agrave; ce point philosophique, et
je me contentai de lui demander la cause de ses
inqui&eacute;tudes. Il n'h&eacute;sita pas &agrave; me la
confier:</p>

<p>--Mon vieux, me dit-il, en deux mots, comme en cent,
voil&agrave; la chose: je n'ai pas de chance avec les femmes.
Vous vous souvenez de cette malheureuse cr&eacute;ature qui,
&agrave; Saint-Cloud, a voulu m'int&eacute;resser au clair de
lune, - savez-vous qu'elle vient d'&eacute;pouser un bottier? -
eh bien, cette excentrique n'&eacute;tait rien &agrave;
c&ocirc;t&eacute; de celle que j'ai choisie ensuite, &agrave;
cause de son air tranquille et pond&eacute;r&eacute; et de la
profonde sagesse de ses parents! Figurez-vous que son p&egrave;re
a eu le malheur de poss&eacute;der un fr&egrave;re, une sorte de
boh&egrave;me, de rat&eacute;, qui vit dans un atelier et avec
lequel il est brouill&eacute; depuis vingt ans. Il a
rencontr&eacute; un jour cette pauvre enfant, l'a
embobin&eacute;e, je ne sais trop comment, et a fini par
l'entra&icirc;ner dans son bouge, o&ugrave; elle assistait
&agrave; des sortes de bals par&eacute;s, d'orgies romaines, de
messes noires, enfin...</p>

<p>Je l&acirc;chai de surprise et de d&eacute;sespoir ma
fourchette et le morceau que j'allais porter &agrave; ma bouche:
cette fianc&eacute;e modeste, cette fleur de boutique, que mon
imb&eacute;cile de filleul se flattait d'avoir d&eacute;couverte,
c'&eacute;tait Fran&ccedil;oise Ch&eacute;digny, _notre_
Fran&ccedil;oise, et j'avais devant moi le mari qui lui
&eacute;tait destin&eacute;!</p>

<p>J'eus d'abord un tel sentiment de d&eacute;go&ucirc;t et
d'horreur que je faillis quitter le restaurant; mais je fis
r&eacute;flexion que cette mani&egrave;re d'agir m'arrangerait en
rien nos affaires et qu'il valait mieux les surveiller de
pr&egrave;s, et d&eacute;brouiller, dans cet &eacute;cheveau, le
fil de Bouldouyr et celui de B&eacute;chard.</p>

<p>--Continue, dis-je, d'une voix &eacute;touff&eacute;e.</p>

<p>--Cette pauvre jeune fille, vous l'ai-je dit? &eacute;tait
dactylographe dans une banque. Elle d&eacute;clarait &agrave; ses
parents qu'elle avait des heures de travail suppl&eacute;mentaire
et s'en allait courir chez son oncle, qui a &eacute;t&eacute;,
para&icirc;t-il, dans son temps, un po&egrave;te, un
d&eacute;cadent! Elle retrouvait l&agrave; une bande
d'&eacute;nergum&egrave;nes, de gens douteux, il y avait
m&ecirc;me un fou, para&icirc;t-il. En faisant un jour une
op&eacute;ration dans cette banque, le p&egrave;re
Ch&eacute;digny...</p>

<p>--Tu ne m'avais pas dit son nom...</p>

<p>--Vous le savez maintenant! Le p&egrave;re Ch&eacute;digny,
dis-je, a fait allusion, aupr&egrave;s d'un employ&eacute;,
&agrave; ces heures suppl&eacute;mentaires, et appris ainsi la
v&eacute;rit&eacute;. On a suivi la petite et d&eacute;couvert le
pot aux roses. Ah! je vous assure que la m&acirc;tine a su de
quel bois le p&egrave;re Ch&eacute;digny avait l'habitude de se
chauffer! Aussi elle n'en m&egrave;ne pas large maintenant! Elle
est enferm&eacute;e chez elle et ne sort plus qu'avec sa
m&egrave;re, et ce sera ainsi u&micro;jusqu'&agrave; notre
mariage...</p>

<p>Cette fois-ci, je fis un bond sur la banquette.</p>

<p>--Votre mariage! Tu vas l'&eacute;pouser?</p>

<p>--Pourquoi pas?</p>

<p>--Apr&egrave;s ce que tu viens toi-m&ecirc;me de me raconter!
Un homme raisonnable comme toi! Tu perds la t&ecirc;te!</p>

<p>--Nenni, nenni, mon petit vieux! Victor Agniel ne perd jamais
la t&ecirc;te! &Eacute;videmment, je ne sais pas &agrave; quels
spectacles &eacute;coeurants la pauvre petite a pu assister chez
ce satyre, mais elle est, j'en suis s&ucirc;r, scrupuleusement
honn&ecirc;te et pure. D'ailleurs, au retour de sa
derni&egrave;re &eacute;quip&eacute;e, je l'ai interrog&eacute;e
longuement; eh bien, je vous assure qu'elle a beaucoup de bon! Ce
n'est pas une irr&eacute;missible d&eacute;traqu&eacute;e comme
celle de Saint-Cloud, l'&eacute;pouse du bottier. Elle sait
raisonner, elle voit juste. Le vieux d&eacute;cadent et sa bande
de f&ecirc;tards &agrave; la manque n'ont pas eu le temps de la
d&eacute;traquer. Ah! par exemple, un peu plus, et elle
&eacute;tait perdue! Il &eacute;tait moins cinq quand nous sommes
arriv&eacute;s! Enfin, j'ai confiance en elle; elle a
abjur&eacute; ses erreurs, elle a reconnu elle-m&ecirc;me que
tous ces gens-l&agrave; &eacute;taient des imb&eacute;ciles et
promis qu'elle n'en reverrait aucun. Elle se rend compte que la
vie est une chose s&eacute;rieuse et qu'il vaut mieux repriser
ses bas, faire des confitures et compter avec la blanchisseuse
que de se gargariser avec des phrases qui n'ont pas de sens et de
parler de la lune, comme d'une chose que personne n'a jamais vue,
sauf trois ou quatre initi&eacute;s! Moi, voyez-vous, je voudrais
qu'on envoy&acirc;t &agrave; Cayenne tous ces malfaiteurs, tous
ces empoisonneurs de l'esprit public!</p>

<p>--Elle va se marier, r&eacute;p&eacute;tais-je
int&eacute;rieurement. Ce n'est pas possible, c'est une feinte.
Elle ne peut pas abandonner ainsi Lucien B&eacute;chard, elle
l'aime. Fine et d&eacute;licate comme elle l'est,
supportera-t-elle jamais l'animal qui me parle d'elle en ce
moment?</p>

<p>Mais je me disais aussi que Fran&ccedil;oise Ch&eacute;digny
pouvait &ecirc;tre une coquette, une com&eacute;dienne, que je ne
la connaissais gu&egrave;re, qu'une s&eacute;rie d'attitudes ne
fait pas un caract&egrave;re et que Victor Agniel semblait bien
s&ucirc;r de son fait.</p>

<p>--Le mariage est-il fix&eacute;?</p>

<p>--Oui, je l'&eacute;pouserai le 1er septembre. Et d'ici
l&agrave;, personne ne la verra que ses parents et moi! Ah! si sa
bande esp&egrave;re me l'escamoter de nouveau, elle en sera pour
ses frais! Il y a m&ecirc;me un escogriffe qui est venu demander
des renseignements aupr&egrave;s de la concierge!
Celui-l&agrave;, si je l'y repince, je lui casserai la
figure!</p>

<p>Malgr&eacute; ma cruelle d&eacute;convenue, j'eus une forte
envie de rire. Agniel continuait:</p>

<p>--Et puis, je ne vous ai pas tout dit: l'oncle Planavergne
file un mauvais coton. D'ici &agrave; peu de temps, je toucherai
la bonne galette!</p>

<p>Je tentai de nouveau de le d&eacute;courager, de le dissuader
de son projet; je lui repr&eacute;sentai le danger qu'il y a
&agrave; &eacute;pouser une fille qui n'est pas
&eacute;quilibr&eacute;e, le grand nombre de celles qui sont
&agrave; l'abri de toute tentation, les hasards de l'avenir.</p>

<p>Mais Victor Agniel secouait la t&ecirc;te:</p>

<p>--J'en fais mon affaire, disait-il; celle-l&agrave;, je saurai
la mater. D'ailleurs, je connais la mani&egrave;re: en trois
s&eacute;ances, son p&egrave;re l'a rendue aussi douce qu'un
agneau.</p>

<p>Et comme j'insistais, il ajouta:</p>

<p>--Ah! vous &ecirc;tes bien obstin&eacute;s! La
conna&icirc;triez-vous, par hasard?</p>

<p>Sa m&eacute;fiance &eacute;veill&eacute;e, il ne me restait
plus qu'&agrave; battre en retraite. Je lui souhaitai
ironiquement beaucoup de bonheur.</p>

<p>--J'en aurai, me dit-il, en r&eacute;glant l'addition, le
bonheur est un &eacute;tat raisonnable. Apr&egrave;s tout,
peut-&ecirc;tre qu'une femme a besoin de traverser une crise
po&eacute;tique ou romanesque ou tout ce que vous voudrez. Il
vaut mieux qu'elle soit ant&eacute;rieure au mariage;
Fran&ccedil;oise a eu sa crise, c'est fini; elle est
vaccin&eacute;e. A bient&ocirc;t, Pierre, je vous inviterai
&agrave; la noce et vous vous casserez les dents avec mes
drag&eacute;es!</p>

<p>En attendant, je rentrai chez moi, la mort dans
l'&acirc;me.</p>

<p> </p>

<h2 align="center">CHAPITRE XIX</h2>

<h3 align="center">Le testament de Fran&ccedil;oise.</h3>

<p><i>"Des bijoux, de beaux chevaux, une voiture
&eacute;l&eacute;gante! Versac avait raison. Tout cela vaut mieux
que les plaisirs monotones de l'&eacute;tude. On ne conna&icirc;t
gu&egrave;re le monde, en restant enseveli dans son cabinet.<br>
 Berquin.</i></p>

<p><br>
 Je n'eus pas le courage d'apporter tout de suite &agrave;
Val&egrave;re Bouldouyr d'aussi funestes nouvelles. Nous n'osons
pas envisager dans leur totalit&eacute; les
&eacute;v&eacute;nements qui nous affligent; nous croyons
toujours qu'il y a en eux une issue secr&egrave;te, une fente,
par laquelle nous pourrons leur &eacute;chapper. Ou bien, nous
nous imaginons qu'un malheur comporte une part de miracle qui va
annihiler ses effets. Je me flattai donc quelques jours de cette
esp&eacute;rance vaine et vague, qui n'&eacute;tait, en somme,
qu'un masque de ma l&acirc;chet&eacute;. Malheureusement, plus
j'examinais sous tous les aspects le fait nouveau
r&eacute;v&eacute;l&eacute; par Agniel, moins j'y
d&eacute;couvrais d'interpr&eacute;tation diff&eacute;rente; il
&eacute;tait brutal, &eacute;vident, massif. Il ne se
pr&ecirc;tait &agrave; aucune &eacute;lasticit&eacute;. Je
d&eacute;cidai donc d'en aviser mon voisin.</p>

<p>--J'ai des nouvelles de Fran&ccedil;oise! s'&eacute;cria-t-il,
aussit&ocirc;t qu'il me vit.</p>

<p>--Moi aussi!</p>

<p>Il ne m'&eacute;coutait pas, il allait pesamment &agrave; un
meuble, ouvrait un tiroir et me tendait une lettre
chiffonn&eacute;e. Je la d&eacute;pliai; je lus les lignes
suivantes:</p>

<p><br>
 _Mon cher oncle,_</p>

<p>_C'est une lettre d'adieu que vient vous &eacute;crire votre
pauvre petite ni&egrave;ce, une lettre bien
d&eacute;sol&eacute;e! Ce que je craignais est arriv&eacute;: mon
p&egrave;re et ma m&egrave;re ont appris que je vous connaissais!
Apr&egrave;s plusieurs sc&egrave;nes effroyables, ils m'ont
enferm&eacute;e dans ma chambre. J'y suis encore
s&eacute;questr&eacute;e, et si vous recevez cette lettre, ce
sera par l'obligeance entremise de la concierge... Mon cher
oncle, je ne soup&ccedil;onnais pas moi-m&ecirc;me de quoi mon
p&egrave;re &eacute;tait capable; c'est une brute, une vraie
brute! Je tremble encore d'avoir essuy&eacute; sa col&egrave;re.
Il m'a bris&eacute;e! Je n'oserai jamais plus affronter son
ressentiment! Comment se fait-il que vous, qui &ecirc;tes si bon,
vous ayez un pareil fr&egrave;re?</p>

<p>Maintenant tout est fini, je n'ai plus aucun secours &agrave;
attendre de personne. J'aurai la vie que j'ai toujours
redout&eacute;e, la vie affreuse et sans esp&eacute;rance, que
j'entrevoyais devant moi comme un enfer! Pr&egrave;s de vous,
j'ai cru un moment &agrave; la beaut&eacute; du monde; mais c'est
encore plus triste d'&ecirc;tre chass&eacute;e du Paradis
terrestre, quand on a go&ucirc;t&eacute; &agrave; ses fruits!</p>

<p>Oh! mon oncle, mon cher oncle, qui me rendra votre affection
si paternelle, si tendre, si vraie? Pourquoi ne suis-je pas votre
fille, moi qui vous ressemble tant? Pourquoi ai-je vu le jour
entre ces deux corps sans &acirc;me? Il est peut-&ecirc;tre
tr&egrave;s mal de parler de ses parents comme cela, mais je
souffre tant, j'ai tant souffert d&eacute;j&agrave;! Il me semble
que je vais mourir, que ma vraie existence est finie et qu'on
m'enterrera toute respirante dans un caveau sans air, dans un
caveau noir et glac&eacute;.</p>

<p>Pendant que je vous &eacute;cris, mon cher oncle, il me semble
que je cause avec vous et que vous allez vous pencher vers moi et
m'embrasser sur la tempe, comme vous le faisiez si
affectueusement nagu&egrave;re. Et tous ces souvenirs me
reviennent; suis-je d&eacute;j&agrave; une vieille femme?...
Gardez mon beau costume et regardez-le quelquefois: je croirai
que la petite Fran&ccedil;oise du Palais-Royal n'est pas tout
&agrave; fait morte!</p>

<p>Vous rappelez-vous, mon cher oncle, tous les r&ecirc;ves que
nous faisions ensemble? Vous m'entra&icirc;niez avec vous
&agrave; V&eacute;rone et nous habitions un grand jardin
plant&eacute; de cypr&egrave;s, qui dominait la ville: un jour,
vous creusiez votre parc et vous d&eacute;terriez une statue de
Flore, qui me ressemblait... Ou bien c'&eacute;tait Venise: un
peintre c&eacute;l&egrave;bre y faisait mon portrait, et quand il
&eacute;tait fini et que c'&eacute;tait son chef-d'oeuvre, il
mourait subitement: alors on ouvrait son testament, on y lisait
que, par ses derni&egrave;res volont&eacute;s, il d&eacute;sirait
&ecirc;tre roul&eacute; et enterr&eacute; dans le linceul de
cette toile. Vous imaginiez aussi que j'allais &eacute;pouser un
Maharajah et vivre au fond d'un palais fabuleux, occup&eacute;e
&agrave; regarder danser les bayad&egrave;res ou &agrave; chasser
le tigre dans des for&ecirc;ts bruissantes de paons. Je vous
&eacute;coutais au cr&eacute;puscule me bercer de ces contes, -
et je me sentais emport&eacute;e par un grand bonheur!
Quelquefois encore, vous me rapportiez les paroles que
Mallarm&eacute; avait prononc&eacute;es devant vous, ou vous me
racontiez votre unique entrevue avec Villiers de l'Isle-Adam.</p>

<p>Je songe aussi, avec quel d&eacute;sespoir! &agrave; nos
petites r&eacute;unions. J'essaie de me repr&eacute;senter tous
ces salons illumin&eacute;s, et ces fleurs partout, et ces
corbeilles de fruits, et ces plats pleins de choses
extraordinaires, et ces vins que vous m'avez appris &agrave;
aimer et dont je n'ai pas m&ecirc;me su retenir les noms. Et je
pense &agrave; tous nos amis, et &agrave; Pierre, qui
&eacute;tait toujours si gentil avec moi, et au pauvre Florentin,
que tout le monde croit idiot, et &agrave; Jasmin-Brutelier, si
comique avec ses id&eacute;es politiques, et &agrave; mes pauvres
petites camarades que je ne reverrai plus! Dites-leur &agrave;
tous combien je les aimais et combien je les regrette et
suppliez-les de ne pas m'oublier.</p>

<p>Et vous non plus, mon oncle, ne m'oubliez pas! Mais il ne
fallait pas vous faire tant d'illusions sur mon compte. Vous
m'avez tromp&eacute;e sur moi-m&ecirc;me. J'ai cru &agrave; la
statue de Flore d&eacute;terr&eacute;e, j'ai cru au chef-d'oeuvre
dans lequel on ensevelissait le peintre de g&eacute;nie, j'ai cru
aux chasses au tigre... Comment avez-vous pu me parler sur ce
ton? Vous ne voyiez donc pas que j'&eacute;tais une
Ch&eacute;digny, la fille d'un homme que vous connaissiez bien
pourtant! Ce qui me torture le plus, c'est de trahir votre
confiance...</p>

<p>Et merci, mon cher oncle, merci pour tout! Vous m'avez
donn&eacute; plus de joie que je n'en m&eacute;ritais.
Maintenant, je vous embrasse en pleurant... Adieu! adieu!_</p>

<p><br>
 Val&egrave;re Bouldouyr pleurait aussi; je lui rendis la lettre.
Fran&ccedil;oise ne soufflait mot de son mariage avec Victor
Agniel: je jugeai prudent de n'en pas avertir le pauvre
homme.</p>

<p>--Avez-vous remarqu&eacute;? fit-il. Lucien n'est m&ecirc;me
pas nomm&eacute;!</p>

<p>--Elle lui aura sans doute &eacute;crit.</p>

<p>Je n'en croyais rien, mais j'entrevoyais la cause de ce
silence volontaire. Sans doute &eacute;tait-il trop cruel
&agrave; Fran&ccedil;oise de prononcer m&ecirc;me le nom de
B&eacute;chard. Pourtant, si elle l'aimait, comment se
r&eacute;signait-elle &agrave; cette sotte union?</p>

<p>--Et vous, Salerne, qu'avez-vous appris?</p>

<p>J'avais appris la prudence; je r&eacute;pondis que les
quelques renseignements que je tenais du hasard &eacute;taient
moins explicites que cette lettre. Val&egrave;re Bouldouyr
n'insista pas. D'ailleurs, son d&eacute;sespoir l'enfermait dans
un cachot si &eacute;troit que tout lui devenait
indiff&eacute;rent.</p>

<p>--Elle reviendra, dis-je, pour lui donner courage, elle
s'&eacute;chappera quand elle sera majeure, et vous la reverrez
ici!</p>

<p>Le vieil illusionniste reparut une seconde: il &eacute;tendit
le bras et me dit:</p>

<p>--Je la reverrai sans doute, s'il y a une autre vie, nous nous
rencontrerons certainement dans Sirius ou dans la Lyre; mais
ici-bas, Pierre, aussi vrai que je suis vivant &agrave; cette
heure, je ne la reverrai jamais.</p>

<p>L'&eacute;v&egrave;nement, h&eacute;las! devait bient&ocirc;t
donner raison &agrave; Val&egrave;re Bouldouyr.</p>

<p> </p>

<h2 align="center">CHAPITRE XX</h2>

<h3 align="center">Qu'est devenu Pizzicato?</h3>

<p><i>"Adieu, noble reine! Ne pleure pas Mortimer, qui
m&eacute;prise le monde et, comme un voyageur, s'en va pour
d&eacute;couvrir des contr&eacute;es inconnues.<br>
 Christopher Marlowe.</i></p>

<p><br>
 Ici, il y a dans mes souvenirs un grand espace vide...</p>

<p><br>
 Trois jours apr&egrave;s ma visite &agrave; Val&egrave;re
Bouldouyr, une d&eacute;p&ecirc;che m'appelait en province: mon
fr&egrave;re, avou&eacute; &agrave; Nantes, venait d'&ecirc;tre
frapp&eacute; d'une attaque, et ma belle-soeur m'appelait en
toute h&acirc;te. Je partis sans revoir personne.</p>

<p>Je passai &agrave; Nantes trois mois, n'osant quitter un cher
malade, chaque jour plus tendre, mais aussi plus exigeant, et
sollicit&eacute; par sa femme de ne pas le d&eacute;cevoir par un
adieu pr&eacute;matur&eacute;. Cependant, je songeais &agrave;
mes amis du Palais-Royal, et m'inqui&eacute;tant d'autant plus
d'eux que mes lettres restaient sans r&eacute;ponse, j'avais
grand d&eacute;sir de rentrer.</p>

<p>Enfin, mon fr&egrave;re, sinon gu&eacute;ri, du moins hors de
danger, je pus revenir &agrave; Paris.</p>

<p>A peine arriv&eacute;, je cours rue des Bons-Enfants, je veux
monter, la concierge m'appelle, tandis que je traverse la grande
cour, et comme je me retourne, me reconna&icirc;t.</p>

<p>--Mais o&ugrave; allez-vous donc, monsieur?</p>

<p>--M. Bouldouyr n'est-il pas chez lui?</p>

<p>--M. Bouldouyr? Comment? Ne savez-vous donc pas?... Nous
l'avons enterr&eacute; dans les premiers jours d'octobre.</p>

<p>En une seconde, je revis mon vieil ami, ses petits yeux vifs,
son collier de barbe, sa lourde d&eacute;marche, et ses
f&ecirc;tes modestes, et la douce Fran&ccedil;oise au bras de
Lucien B&eacute;chard; j'eus l'impression d'un immense
&eacute;croulement, et les larmes me vinrent aux yeux.</p>

<p>--Mort, Val&egrave;re Bouldouyr! Et de quoi donc?</p>

<p>--On n'a jamais bien su. Au fond, monsieur, il est mort de
tristesse. Depuis que sa ni&egrave;ce ne venait plus le voir, il
ne vivait quasiment plus, le pauvre homme! Parfois, il me disait:
"M'ame Bonguieu, &ccedil;a ne durera pas encore longtemps comme
&ccedil;a, j'ai trop de chagrin. A mon &acirc;ge, on ne s'attache
pas aux gens pour s'en d&eacute;tacher aussit&ocirc;t
apr&egrave;s! &Ccedil;a va tourner mal!" Il ne croyait pas si
bien dire! Il a pris un refroidissement et, tout de suite, il a
&eacute;t&eacute; perdu. On sentait qu'il n'avait plus de
go&ucirc;t &agrave; vivre, il s'est laiss&eacute; aller. Il est
mort comme un poulet, voyez-vous, le temps de dire ouf, et
c'&eacute;tait fini...</p>

<p>Avant de me retirer, je demandai &agrave; Mme Bonguieu ce
qu'on avait fait de ses livres, de ses meubles.</p>

<p>--Comme il n'avait pas de testament, son fr&egrave;re a
h&eacute;rit&eacute; de tout. C'est un vilain homme, vous savez!
Il est venu avec une charrette, il a tout emport&eacute;, et on
m'a dit qu'il avait tout vendu pour ne rien garder du
d&eacute;funt.</p>

<p>Ainsi il ne restait rien, rien, de cet homme obscur qui avait
&eacute;t&eacute; mon ami et en qui, quelques ann&eacute;es, le
monde avait pris conscience de sa beaut&eacute; quotidienne,
presque invisible aux autres humains! Il me faut ajouter ici
qu'&agrave; mon chagrin se m&ecirc;lait quelques regrets moins
d&eacute;sint&eacute;ress&eacute;s.</p>

<p>C'est un dur esclavage que d'&ecirc;tre un collectionneur, un
bibliophile! Malgr&eacute; moi, je songeais &agrave; ces beaux
livres que j'avais vus l&agrave;-haut, &agrave; ces
premi&egrave;res &eacute;ditions des compagnons d'armes de
Bouldouyr, aujourd'hui si rares, aux pr&eacute;cieux autographes
de Mallarm&eacute;, &agrave; la gravure d'Odilon Redon. Tout cela
aussi &eacute;tait perdu sans r&eacute;mission!</p>

<p><br>
 Je me retirai, je regagnai mon appartement, je vins contempler
les fen&ecirc;tres closes de mon voisin. Le front contre la
vitre, je pleurai &agrave; leur vue. L'injustice de cette vie et
de cette mort me gla&ccedil;ait de col&egrave;re et de tristesse.
Pourquoi une telle f&eacute;rocit&eacute; du Destin, pourquoi mon
ami n'avait-il pu, du moins, conserver jusqu'au bout la seule
consolation de sa malheureuse existence?</p>

<p><br>
 L'automne d&eacute;vastait notre jardin; les charmilles
essayaient de conserver quelques feuilles, qui s'agrippaient
d&eacute;sesp&eacute;r&eacute;ment &agrave; elles, mais il
suffisait d'un peu de vent, de moins encore, je pense, de l'ombre
tourbillonnante d'une fum&eacute;e, de la moiteur du brouillard,
pour qu'elles se d&eacute;tachent tout &agrave; coup, renoncent
&agrave; la lutte, se laissent tomber. Le grand bassin en
&eacute;tait tout constell&eacute;, et le lierre, qui grimpe aux
jambes de Victor Hugo, en retenait des grappes. L&agrave;-dessus
tra&icirc;nait un ciel sans &eacute;clat, aveugle comme une vitre
d&eacute;polie, et la nuit, les plaintes maussades du vent,
soufflant et gromelant dans les chemin&eacute;es,
obs&eacute;daient mes oreilles.</p>

<p>--Qu'est devenu Pizzicato? Me demandais-je alors. Et
qu'&eacute;tait devenue Fran&ccedil;oise? Je ne pouvais m'en
informer chez elle, mais il me restait la concierge de Victor
Agniel, rue de la Femme-sans-T&ecirc;te. J'y appris que mon
filleul, apr&egrave;s son mariage avec Mlle Ch&eacute;digny,
avait donn&eacute; cong&eacute; sans laisser d'adresse.</p>

<p>--Il n'a pas m&ecirc;me voulu qu'on fasse suivre sa
correspondance, ajouta le jeune fille lymphatique, qui me
communiqua ces renseignements. Personne ne sait ce qu'il est
devenu!</p>

<p>Cette fois, c'&eacute;tait bien fini! Il ne me restait aucun
espoir de revoir la claire enfant aux yeux de na&iuml;ade. Ces
&ecirc;tres charmants que j'avais approch&eacute;s un moment, -
juste celui de m'attacher &agrave; eux! - avaient gliss&eacute;
de ma vie sans laisser de traces. Jamais une petite
soci&eacute;t&eacute; ne s'&eacute;tait &eacute;vapor&eacute;e
aussi vite, et d&eacute;j&agrave; ce pass&eacute; redevenait
&agrave; mes yeux irr&eacute;el et fantomatique.</p>

<p>Le soir, j'allais souvent &agrave; ma fen&ecirc;tre et je
regardais l'immeuble d'en face, muet maintenant, obscur.
Savais-je quand j'&eacute;tais l'h&ocirc;te de Val&egrave;re
Bouldouyr que son amiti&eacute;, que celle de Fran&ccedil;oise,
m'apportaient un tel bonheur? H&eacute;las! il en est toujours de
m&ecirc;me, nous ne regrettons nos biens v&eacute;ritables que
lorsque nous les avons perdus, et, &agrave; l'heure de leur
possession, nous en convoitions d'autres d'un moindre prix!</p>

<p>Ces regrets et ces remords me troublaient dans mon sommeil.
J'y revoyais mes chers disparus. Tant&ocirc;t Val&egrave;re
Bouldouyr m'apparaissait dans son gros paletot de bure marron; il
tenait par la bride un P&eacute;gase tout blanc et me disait:</p>

<p>--Venez-vous avec moi Salerne? Je vais vous conduire &agrave;
la v&eacute;rit&eacute;!</p>

<p>Mais je le perdais aussit&ocirc;t apr&egrave;s, au milieu
d'une foule compacte. Une fois cependant, je r&eacute;ussis
&agrave; le suivre.</p>

<p>Il allait comme le vent &agrave; travers une plaine ronde,
aride et nue, o&ugrave; j'avais toutes les peines du monde
&agrave; ne pas me laisser distancer. Des nu&eacute;es basses,
spongieuses, tra&icirc;naient au ras du sol. A l'horizon, tout
proche, de longues vagues boueuses arrivaient, avec un
d&eacute;ferlement sinistre, sous un floconnement d'&eacute;cume.
Bient&ocirc;t, nous aper&ccedil;&ucirc;mes dans la campagne une
haute tour &eacute;norme, noire, carr&eacute;e, au seuil de
laquelle vacillait une sorte de portique &eacute;gyptien de
marbre blanc. Et soudain, j'eus un &eacute;blouissement, car je
voyais se d&eacute;rouler devant moi et s'&eacute;lever vers la
hauteur du monument les marches gigantesques d'un escalier d'or.
Murailles, rampes paliers, tout scintillait, tout jetait des
&eacute;clairs. Aveugl&eacute; par une telle splendeur, je n'osai
avancer.</p>

<p>--Montez! Montez! cria Val&egrave;re Bouldouyr.</p>

<p>P&eacute;gase, qu'il avait attach&eacute; &agrave; la porte,
hennissait furieusement. Nous volions presque de marche en
marche, &eacute;clair&eacute;s par des statues d'or qui portaient
des torches. Au sommet de l'escalier, Val&egrave;re Bouldouyr me
cria:</p>

<p>--Nous entrons chez le Roi du Monde!</p>

<p>Nous &eacute;tions dans un immense salle, tendue de noir.
Partout encore des statues et des torches fumeuses. Au milieu,
sur un tr&ocirc;ne de pierreries, nous v&icirc;mes Florentin
Muzat. Couronne en t&ecirc;te, tenant d'une main un globe
terrestre, de l'autre, le glaive de justice, il portait un
manteau d'hermine qui descendait jusqu'&agrave; ses pieds. Il
nous reconnut et nous sourit gracieusement, puis il nous dit:</p>

<p>--Je r&egrave;gne sur l'humanit&eacute; enti&egrave;re, mes
bons amis. Vous voyez bien que je n'&eacute;tais pas idiot! Mais
les hommes, est-ce vivant? Est-ce mort? Je voudrais bien
conna&icirc;tre mes sujets.</p>

<p>Alors j'entendis des sanglots. Je m'aper&ccedil;us que
Fran&ccedil;oise, agenouill&eacute;e devant lui, versait
d'abondantes larmes. Une blessure b&eacute;ante souillait son
&eacute;paule nue, dont suintaient de larges gouttes de sang, qui
tombaient, une &agrave; une, dans un plateau, jonch&eacute; de
fleurs...<br>
</p>

<p align="left">Mon angoisse fut telle que je me
r&eacute;veillai, le coeur serr&eacute; tremblant encore.</p>

<p>Et ce fut ma derni&egrave;re entrevue avec Val&egrave;re
Bouldouyr. A dater de ce cauchemar, Fran&ccedil;oise et lui
d&eacute;sert&egrave;rent m&ecirc;me mes r&ecirc;ves. La porte de
l'escalier d'or &eacute;tait close &agrave; jamais pour moi!</p>

<p> </p>

<h2 align="center">CHAPITRE XXI</h2>

<h3 align="center">Fragment d'une histoire &eacute;ternelle.</h3>

<p><i>"Ricorditi di me che son la Pia!"<br>
 Dante Alighieri.</i></p>

<p><br>
 Cependant, deux mois apr&egrave;s environ, comme je traversais
la rue du P&eacute;lican, laquelle est particuli&egrave;rement
tortueuse et sordide, je m'entendis soudain h&eacute;ler, et je
vis sortir d'un h&ocirc;tel mis&eacute;rable, que surmontait une
vieille enseigne &agrave; l'image de ce volatile, le plus
&eacute;trange quatuor.</p>

<p>C'&eacute;tait Jasmin-Brutelier qui m'appelait. Debout sur le
seuil de la porte, il agitait ses bras osseux et maladroits, qui
me donnaient &agrave; penser que si Chappe, en son temps, fut un
merveilleux inventeur, ce fut par suite de ses relations
personnelles avec quelque Jasmin-Brutelier de ces
ann&eacute;es-l&agrave;.</p>

<p>A c&ocirc;t&eacute; de lui, je reconnaissais Florentin Muzat,
le vieux musicien que M. Bouldouyr appelait toujours Pizzicato,
et une sorte d'&eacute;trange personnage &agrave; figure de
gargouille gothique, en qui je finis par distinguer ce M. Calbot,
qui supportait, dans l'&eacute;tude de ma&icirc;tre Racuir, les
m&eacute;chantes humeurs et les indignes traitements de M. Victor
Agniel et de ses coll&egrave;gues.</p>

<p>--Vous voil&agrave;! Vous voil&agrave;! me disaient-ils tous
avec extase. Quelle joie de vous retrouver!</p>

<p>Je leur parlai aussit&ocirc;t de la mort de M. Bouldouyr.</p>

<p>--Chut! Chut! me dit Florentin Muzat, je sais les choses
maintenant: Mon bon M. Bouldouyr a cess&eacute; d'&ecirc;tre une
ombre... Oui, c'est fini pour lui, de ne plus exister!</p>

<p>Jasmin-Brutelier se frappa le front du bout de l'index, afin
de m'indiquer que la raison du malheureux jeune homme se
d&eacute;rangeait de plus en plus; je m'en doutais d'ailleurs aux
extraordinaires grimaces qu'il faisait sans cesse et qui
attiraient sur lui l'attention des passants. J'entendis alors
l'accent nasillard de Pizzicato:</p>

<p>--H&eacute;las! oui, il est mort, le pauvre monsieur, et avec
lui ma derni&egrave;re esp&eacute;rance! Ce n'&eacute;tait pas un
ami que j'avais l&agrave;, c'&eacute;tait un p&egrave;re,
monsieur! Qui me consolait quand j'&eacute;tais triste? Qui me
montrait, quand j'avais le mal du pays, des cartes postales, qui
me rappelaient Napoli, ma ville natale? Qui me donnait un peu
d'argent quand je manquais de tout? Qui appr&eacute;ciait en
connaisseur la musique que je jouais? Lui, monsieur, toujours
lui! Ah! l'humanit&eacute; a bien perdu! C'&eacute;tait un roi
Bombance que cet homme-l&agrave;, c'&eacute;tait un saint Vincent
de Paul. Il y a des saints au paradis, couverts d'honneurs et de
d&eacute;corations, avec leur aur&eacute;ole bien astiqu&eacute;e
derri&egrave;re la t&ecirc;te, qui n'ont pas v&eacute;cu comme il
a v&eacute;cu!</p>

<p>M. Jasmin-Brutelier me pressa doucement le bras:</p>

<p>--Nous avons tous perdu notre meilleur ami, et chacun de nous
le pleure &agrave; sa mani&egrave;re. Vous rappelez-vous,
monsieur Salerne, ces f&ecirc;tes magnifiques qu'il nous offrait?
C'est ce que j'ai vu de plus beau au monde. Nous en reparlons
bien souvent, Marie et moi.</p>

<p>--Vous &ecirc;tes mari&eacute;, monsieur Jasmin-Brutelier?</p>

<p>--Oui, oui, j'ai &eacute;pous&eacute; Marie Soudaine, il y a
quelques mois. Et je dois m&ecirc;me vous dire que ma femme me
donne des esp&eacute;rances. En un mot, je vais &ecirc;tre
p&egrave;re. Un grand souci, une bien lourde
responsabilit&eacute;! D'autant plus que depuis quelques mois
d&eacute;j&agrave;, je n'ai plus... j'ai perdu ma place...</p>

<p>--Que faites-vous alors?</p>

<p>--Je... je cherche une situation. C'est m&ecirc;me fort
p&eacute;nible pour moi, car ma pauvre Blanche est oblig&eacute;e
de travailler pour deux, ce qui est tr&egrave;s dur dans sa
position.</p>

<p>--Peut-&ecirc;tre pourrai-je vous aider &agrave; trouver
quelque chose?</p>

<p>--Oui, oui, me r&eacute;pondit M. Jasmin-Brutelier, sans
enthousiasme. Le d&eacute;soeuvrement me p&egrave;se, vous
savez...</p>

<p>--N'&eacute;tiez-vous pas employ&eacute; dans une
librairie?</p>

<p>--Je ne le suis plus. Je ne peux plus l'&ecirc;tre. J'aime
trop la philosophie. On ne pouvait rien obtenir de moi, vous
savez. J'&eacute;tais toujours dans quelque coin, le nez
enfonc&eacute; dans les oeuvres de Spinoza ou dans celles de
Roret. Non, il me faut un autre m&eacute;tier.</p>

<p>--Mais lequel?</p>

<p>--C'est justement ce que je cherche, monsieur, r&eacute;pondit
avec gravit&eacute; Jasmin-Brutelier, en se pressant
&eacute;nergiquement le menton, comme si ses maxillaires fussent
une grappe d'o&ugrave; l'on p&ucirc;t extraire de bonnes
id&eacute;es.</p>

<p>J'avais entra&icirc;n&eacute; mes vieux amis dans un
caf&eacute; de la rue de Beaujolais, orn&eacute; de ces peintures
all&eacute;goriques, mises sous verre, qui donnent &agrave;
plusieurs &eacute;tablissements de ce quartier une vague
ressemblance avec le caf&eacute; Florian. J'avais une grand
&eacute;motion et une grande joie de les revoir. Il me semblait
que l'ancien temps n'&eacute;tait pas enti&egrave;rement
r&eacute;volu. Mais ce bonheur furtif n'allait pas sans une vive
amertume. Je croyais me promener la nuit, dans une ville en
ruines que j'eusse autrefois aim&eacute;e. Je retrouvais bien les
pans de murs, les colonnes, les places, mais non point
l'&acirc;me qui leur donnait la vie.</p>

<p>Il manquait &agrave; mon bonheur la pr&eacute;sence de
Val&egrave;re Bouldouyr, il lui manquait autre chose encore: je
ne sais quelle forme dansante, tout envelopp&eacute;e de cheveux
d'or, et un rayon verd&acirc;tre, &agrave; la fois candide et
m&eacute;lancolique, qui venait de deux yeux clairs.</p>

<p>J'avais demand&eacute; &agrave; mes amis ce qu'ils voulaient
boire. Ils s'envisageaient, et Jasmin-Brutelier, parlant au nom
de tous, &eacute;mit la pr&eacute;tention de manger quelque
chose. Je leur fis servir des sandwiches et des pommes de terre
frites, et j'eus alors l'impression p&eacute;nible que j'avais
affaire &agrave; quatre affam&eacute;s. Ils se jet&egrave;rent
sur ces aliments avec une avidit&eacute; qui me serra le coeur. A
mesure qu'ils se nourrissaient leurs yeux brillaient, leurs
visages s'&eacute;panouissaient; ils avaient l'air de pauvres
arbres dess&eacute;ch&eacute;s par la canicule et qui tout
&agrave; coup re&ccedil;oivent l'eau du ciel.</p>

<p>--Tant qu'on est des ombres, &eacute;mit m&ecirc;me Florentin
Muzat, il faut manger! Apr&egrave;s, &ccedil;a va tout seul!</p>

<p>Je cherchai cependant &agrave; comprendre pourquoi M. Calbot
se trouvait maintenant dans la soci&eacute;t&eacute; de mes vieux
camarades, et je n'y parvenais pas. Il me semblait aussi
malheureux qu'eux; et lorsque j'avais examin&eacute; son vieux
veston sans couleur et les belles franges de son col de chemise,
je n'en voyais que mieux combien la jaquette de M.
Jasmin-Brutelier luisait de graisse et d'usure, &agrave; quel
point le pardessus flottant de Pizzicato avait pris la
consistance d'une toile d'araign&eacute;e et quelle chose
sordide, informe et sans nom possible &eacute;tait devenue la
souquenille qui harnachait mon pauvre Florentin Muzat.</p>

<p>--Avez-vous des nouvelles de Victor Agniel? Finis-je par
demander &agrave; Calbot, qui mangeait sans parler, ouvrant et
refermant sans cesse une affreuse gueule de brochet, sous son nez
&agrave; l'ar&ecirc;te rompue.</p>

<p>Le clerc de notaire rougit et avala pr&eacute;cipitamment, au
risque de s'&eacute;touffer, une &eacute;norme bouch&eacute;e de
sandwich, qui gonflait ses joues p&acirc;les.</p>

<p>--Non, monsieur, non... Je ne voudrais pas vous faire de
peine, mais il a disparu un jour sans crier gare, et jamais plus
nous ne l'avons revu: ma&icirc;tre Racuir sait sans doute tout,
mais il ne nous l'a jamais confi&eacute;. Ma&icirc;tre Racuir est
un homme qui en sait long sur tout le monde, mais c'est le
tombeau des secrets. Quant &agrave; moi, acheva M. Calbot,
absolument d&eacute;contenanc&eacute;, je suis innocent de tout,
je vous le jure!</p>

<p>--Je vous crois sans peine, lui dis-je. Un peu de jambon,
monsieur Calbot? Peut-&ecirc;tre boirez-vous encore un ballon,
n'est-ce pas? Gar&ccedil;on, un bock pour monsieur! Mais
n'&ecirc;tes-vous plus chez ma&icirc;tre Racuir?</p>

<p>--Non, je suis parti. La vie y &eacute;tait trop triste. Oh!
elle n'y a jamais &eacute;t&eacute; tr&egrave;s gaie! Mais
quelquefois, on avait un plaisir, une... compensation!
C'&eacute;tait du temps o&ugrave; M. Victor Agniel &eacute;tait
encore parmi nous. Parfois, le soir, une jeune fille venait le
chercher, qui ressemblait &agrave; une sir&egrave;ne. Elle
entrait toujours dans mon bureau pour me dire bonjour... Ah!
monsieur, je n'&eacute;tais pas tr&egrave;s heureux chez M.
Racuir, mais il me semblait alors qu'un ascenseur m'enlevait tout
&agrave; coup et me d&eacute;posait au paradis. C'&eacute;tait la
bont&eacute; m&ecirc;me, cette jeune fille, c'&eacute;tait la
beaut&eacute;, c'&eacute;tait... je ne sais quoi. Le printemps
entrait soudain, on respirait une grande rose ouverte, et on
avait envie de mourir.</p>

<p>--Fran&ccedil;oise, r&eacute;p&eacute;ta tout bas
Pizzicato.</p>

<p>Nous nous taisons tous, nous regardions au fond de nous se
tenir cette image perdue.</p>

<p>--Elle n'est plus revenue, dit M. Calbot. C'est alors que je
suis parti, je m'ennuyais trop! Et je suis all&eacute; chez Mlle
Soudaine, qui venait parfois &agrave; l'&eacute;tude avec elle,
lui demander de ses nouvelles, et c'est ainsi que j'ai fait la
connaissance de Jasmin-Brutelier.</p>

<p>--Et maintenant, s'&eacute;cria celui-ci, nous sommes
r&eacute;unis tous les quatre, et nous cherchons Fran&ccedil;oise
ensemble!</p>

<p>M. Pizzicato se pencha vers moi:</p>

<p>--Florentin la rencontre de temps en temps. Tant&ocirc;t dans
une rue, tant&ocirc;t dans l'autre, il la voit passer, mais
toujours trop vite, et il n'a pas le temps de la rattraper.
Seulement, il nous avertit et nous courons en h&acirc;te dans le
quartier qu'il nous a d&eacute;sign&eacute;... H&eacute;las! nous
arrivons toujours trop tard; nous ne la retrouvons pas!</p>

<p>J'&eacute;tais bien s&ucirc;r que Fran&ccedil;oise avait
quitt&eacute; Paris, mais j'admirai que ces trois hommes eussent
assez confiance dans un simple d'esprit pour se laisser conduire
par lui!</p>

<p>A je ne sais quoi de hagard et de d&eacute;grad&eacute; qui se
peignait sur leurs visages, je compris aussi que cette poursuite
&eacute;perdue de Fran&ccedil;oise les conduisait surtout dans
des bistros, et ma piti&eacute; pour eux se doubla d'une grande
tristesse.</p>

<p>--Mais nous avons confiance, dit Pizzicato, nous la
trouverons.</p>

<p>--Paris n'est pas grand, ajouta M. Calbot, il faudra bien que
nous la d&eacute;couvrions quelque jour!</p>

<p>--Alors notre vie &agrave; tous aura repris son sens,
s'&eacute;cria joyeusement Jasmin-Brutelier.</p>

<p>--Oui, oui, murmura Florentin Muzat, nous la verrons
s&ucirc;rement, puisqu'elle est une ombre, n'est-ce pas? On
attrape toujours les ombres... Ce sont les autres qui s'en
vont.</p>

<p>Je pris cong&eacute; de mes pauvres amis, je leur fis
promettre de venir me voir. Ils le firent, puis ils s'en
all&egrave;rent tous quatre sous les charmilles du Palais-Royal.
Leur d&eacute;marche &eacute;tait incertaine. Ils parlaient fort
en s'&eacute;loignant; il me sembla qu'ils montaient encore
l'escalier d'or de Val&egrave;re Bouldouyr et qu'ils
tr&eacute;buchaient &agrave; chacune de ses marches us&eacute;es;
mais l'escalier d'or maintenant ne menait plus nulle part!</p>

<p> </p>

<h2 align="center">CHAPITRE XXII</h2>

<h3 align="center">La contagion.</h3>

<p><i>"Il para&icirc;t que l'&eacute;loignement embellit."<br>
 Jean-Paul Richter.</i></p>

<p><br>
 Apr&egrave;s une absence qui m'avait paru si longue, je croyais
&eacute;prouver une grande joie en rentrant chez moi. Mais ce fut
au contraire une m&eacute;lancolie profonde qui m'assaillit,
lorsque je repris possession de mes chers livres, de mes meubles,
de mes souvenirs. Quelque chose me manquait, quelque chose de
changeant, de vif et d'impr&eacute;vu, de capricieux et d'alerte,
qui &eacute;tait peut-&ecirc;tre le plaisir de vivre.</p>

<p>J'allais &agrave; celles de mes fen&ecirc;tres qui commandent
la rue de Valois, je regardais cette maison qui me faisait
vis-&agrave;-vis et dans laquelle j'avais connus des heures si
douces. L'appartement de Val&egrave;re Bouldouyr &eacute;tait
habit&eacute; de nouveau; je vis bient&ocirc;t para&icirc;tre
&agrave; une des crois&eacute;es une vieille femme sinistre, au
profil crochu, et une sorte d'usurier sordide, arm&eacute; de
lunettes bleues. Je me rejetai en arri&egrave;re avec horreur, et
je me repr&eacute;sentai aussit&ocirc;t, entre les vieux
cand&eacute;labres, Fran&ccedil;oise avec ses cheveux
poudr&eacute;s, la douce Marie Soudaine, - aujourd'hui Mme
Jasmin-Brutelier, - et le d&eacute;licieux petit p&ecirc;cheur
napolitain qui se d&eacute;solait que personne ne
l'aim&acirc;t.</p>

<p>Je m'assis dans un fauteuil, je relus les vers de
Val&egrave;re Bouldouyr, je relus ceux de Justin N&eacute;rac. Je
me disais que je demeurais sans doute le seul &ecirc;tre au monde
qui cherch&acirc;t encore une ombre de po&eacute;sie dans ces
opuscules d&eacute;mod&eacute;s, et cela me serrait le coeur. Je
tombai sur cette strophe:</p>

<p align="center">_Bals, &ocirc; feuilles de jade, &ocirc;
bosquets de santal,<br>
 Vos torches, vos flambeaux n'&eacute;clairent que des
ombres,<br>
 Et je g&eacute;mis, errant &agrave; travers ces
d&eacute;combres,<br>
 Et cherchant vos parfums sous des nuits de cristal!_<br>
</p>

<p align="left"><br>
 En nous r&eacute;unissant ainsi, Bouldouyr n'avait-il donc, et
peut-&ecirc;tre sans le vouloir, que r&eacute;alis&eacute; une
volont&eacute; posthume de son ami Justin?</p>

<p>Je repris ma vie d'autrefois, ou plut&ocirc;t j'essayai de la
reprendre, mais je n'en avais plus le go&ucirc;t.</p>

<p>Quand je m'asseyais sur le balcon, entre mes gros vases de
pierre, ceintur&eacute;s d'une lourde guirlande, quand je
regardais d'un c&ocirc;t&eacute; les lauriers en caisse, qui
ornent les terrasses du minist&egrave;re des Beaux-Arts, et de
l'autre, s'&eacute;taler dans une lumi&egrave;re p&acirc;lie les
fa&ccedil;ades qui tournent le dos &agrave; la rue de Beaujolais;
quand j'entendais, &agrave; midi, le c&eacute;l&egrave;bre canon
du Palais-Royal faire entendre cette sourde d&eacute;tonation
&agrave; laquelle les pigeons du quartier n'ont jamais pu
s'habituer; quand je regardais le jet d'eau du grand bassin
&eacute;panouir une gerbe magnifique et pulv&eacute;rulente,
&agrave; la fois &eacute;paisse et fluide, massive et
transparente, je me disais que tout cela avait donc
&eacute;t&eacute; charmant et que cela ne l'&eacute;tait plus.
Val&egrave;re Bouldouyr &eacute;tait-il un sorcier si
dangereux?</p>

<p>Oui, je b&acirc;illais, je m'ennuyais, je prenais en horreur
mon existence nagu&egrave;re si tranquille, je r&ocirc;dais dans
les rues en proie &agrave; une agitation vague et sans cause.
&Eacute;tait-ce Fran&ccedil;oise qui me manquait? Allais-je me
mettre &agrave; sa recherche et la poursuivre de rue en rue,
comme Jasmin-Brutelier, comme Muzat, Calbot et Pizzicato?</p>

<p>Parfois, je croyais la reconna&icirc;tre, moi aussi, et je
pressais le pas pour d&eacute;passer une silhouette qui la
rappelait &agrave; mon esprit. Mais la ressemblance
s'&eacute;vanouissait aussit&ocirc;t que je me rapprochais.</p>

<p>La premi&egrave;re fois, ce fut passage Choiseul. Je
m'&eacute;tais arr&ecirc;t&eacute; devant un empailleur qui avait
cherch&eacute; &agrave; d&eacute;montrer par son &eacute;talage
la grande loi biologique de l'unit&eacute; des races animales. Il
la prouvait pour sa part en montrant combien un ours blanc, une
fourmi, un agneau, un l&eacute;zard, un griffon et un perroquet
peuvent arriver &agrave; avoir le m&ecirc;me regard s'ils sont
accommod&eacute;s par le m&ecirc;me naturaliste. Sur la vitre que
je consid&eacute;rais, une ombre se peignit, rapide et furtive,
mais en qui je crus distinguer Fran&ccedil;oise Ch&eacute;digny.
(Car je lui donnais toujours ce nom, ne pouvant me
r&eacute;soudre &agrave; l'appeler Mme Victor Agniel.)</p>

<p>Je me retournai et je me mis &agrave; courir; m&ecirc;me
costume, m&ecirc;me d&eacute;marche! Dans ma h&acirc;te, je posai
ma main sur le bras de la jeune femme; elle se retourna. Comment
avais-je pu me tromper &agrave; ce point? Cette pauvre figure
p&acirc;le et &eacute;tiol&eacute;e ne ressemblait en rien au
beau visage rayonnant et surpris de Fran&ccedil;oise.</p>

<p>--Je vous demande pardon, madame, murmurai-je, je suis tout
&agrave; fait d&eacute;sol&eacute;...</p>

<p>--Il n'y a pas de mal, fit la jeune femme d'une voix
cass&eacute;e. Vous me preniez pour quelqu'un autre, je
suppose...</p>

<p>--En effet, mademoiselle, et je vous prie de m'excuser. Mais
la v&eacute;rit&eacute; est que je cherche quelqu'un et
que...</p>

<p>--Quelqu'un que vous aimez, je pense, dit la personne, soudain
int&eacute;ress&eacute;e comme le sont toutes les filles de
Paris, et je pense, de ce monde, &agrave; l'id&eacute;e d'une
histoire d'amour.</p>

<p>--Non, r&eacute;pondis-je, quelqu'un que je n'aime pas et
qui...</p>

<p>L'ouvri&egrave;re haussa les &eacute;paules et dit
tranquillement:</p>

<p>--Eh bien! vous &ecirc;tes bien bon de chercher ainsi
quelqu'un que vous n'aimez pas et de prendre cet air
boulevers&eacute;, pardessus le march&eacute;, pour lui adresser
la parole.</p>

<p>Je demeurai coi, et je dus reconna&icirc;tre que cette jeune
femme ne manquait pas de bon sens. Et cependant, je n'aimais pas
Fran&ccedil;oise, du moins au sens o&ugrave; elle entendait ce
mot, mais j'aimais quelque chose qui flottait autour d'elle,
quelque chose que m'apportait sa pr&eacute;sence et dont
l'absence me d&eacute;solait.</p>

<p>Mais la seconde fois, ce fut plus p&eacute;nible encore: je
rentrais fort tard par la galerie d'Orl&eacute;ans. C'est un
endroit &eacute;trangement vide et d&eacute;sert, la nuit. Entre
le vitrage opaque du toit et le dallage du sol, l'oeil ne
rencontre que les vitrines, par lesquelles le minist&egrave;re
des Colonies tente de recruter de jeunes enthousiastes en offrant
&agrave; leur vue des photographies de pays lointains. Je
m'arr&ecirc;tais toujours devant elles en rentrant, admirant
tant&ocirc;t le morne aspect de Porto-Novo, tant&ocirc;t les
dessins curieux que font sur le sable tunisien les ombres d'une
caravane de chameaux; ou bien, une figure grima&ccedil;ante et
cependant paisible du temple d'Angkor-V&acirc;t, ou encore le
buste d'une jeune Tahitienne, dont la gorge nue et droite
&eacute;tait aussi belle que celle d'une d&eacute;esse grecque.
Je ne manquais jamais d'emporter en moi une de ces images
exotiques; parfois, alors, je me r&eacute;jouissais de vivre
&agrave; Paris, au calme, loin des outrances et des violences de
ces contr&eacute;es sauvages; mais, le plus souvent aussi, je
g&eacute;missais d'avoir choisi une part &agrave; ce point humble
et r&eacute;duite et d'ignorer les beaut&eacute;s et les
mis&egrave;res des plus magnifiques pays!</p>

<p>Un pas me fit tressaillir; encore une fois, je fus sujet
&agrave; la m&ecirc;me hallucination ou &agrave; la m&ecirc;me
erreur: une forme rapide tournait le coin de la galerie et se
dirigeait vers le jardin. Je me pr&eacute;cipitai &agrave; sa
poursuite, mais, devant les grilles, je ne vis personne qui
ressembl&acirc;t &agrave; mon inconnue. Peut-&ecirc;tre
avait-elle eu le temps de sortir par la rue de Valois.</p>

<p>Tandis que j'h&eacute;sitais, ne sachant quel parti prendre,
quelqu'un sortit de l'ombre; je fis une affreuse figure se
rapprocher de moi; un chapeau couvert de roses hideuses se
balan&ccedil;ait sur un masque sans &acirc;ge, maigre et
h&acirc;ve,&agrave; en para&icirc;tre mortuaire. Ce m&ecirc;me
fant&ocirc;me tra&icirc;nait une robe &agrave; volants
poussi&eacute;reux et me souriait avec une hideuse complaisance.
Je ne pus comprendre si j'avais affaire &agrave; une folle,
&agrave; une prostitu&eacute;e ou &agrave; une mendiante.</p>

<p>--Allons, fit-elle, comme je m'&eacute;loignais avec horreur,
ne fuyez pas ainsi. N'est-ce pas moi que vous cherchez?...</p>

<p>Je h&acirc;tai le pas pour lui &eacute;chapper; elle se mit
&agrave; crier:</p>

<p>--La femme que vous cherchez, croyez-vous qu'un jour elle ne
sera pas semblable &agrave; moi? Regardez donc o&ugrave; les
hommes m'ont conduite! Celle que vous aimez, aussi jeune, aussi
belle que vous la voyez, un homme, allez, fera d'elle ce que je
suis. Vous, peut-&ecirc;tre, ou quelqu'un autre. Il ne manque pas
d'homme, en ce monde, pour perdre les pauvres filles!</p>

<p>Je m'enfuis par la rue de Valois, &eacute;coutant encore cette
aigre voix qui criait dans la nuit:</p>

<p>--Affreuse engeance! Affreuse engeance!</p>

<p>Je jetai un regard de d&eacute;tresse sur l'appartement clos
de mon ami Bouldouyr. N'avait-il pas essay&eacute;, lui, de
cr&eacute;er &agrave; une &acirc;me jeune un asile s&ucirc;r
o&ugrave; l'affreuse engeance ne f&ucirc;t pas venue l'enlever?
Mais, h&eacute;las! la vie est plus forte que tout; ou bien
faut-il croire qu'elle accepte de combler ceux qui ne la
redoutent pas et qui ne se prot&egrave;gent pas contre elle?
Fran&ccedil;oise n'e&ucirc;t-elle pas &eacute;t&eacute; plus
heureuse avec Victor Agniel, si elle n'avait pas, pour son
malheur, rencontr&eacute; son oncle Val&egrave;re?</p>

<p> </p>

<h2 align="center">CHAPITRE XXIII</h2>

<h3 align="center">Dans lequel M. Delavigne s'&eacute;l&egrave;ve
aux plus hautes conceptions philosophiques et prom&egrave;ne un
regard d'aigle sur le champ de la vie humaine.</h3>

<p><i>"Cette terre vous sera arrach&eacute;e, comme la tente
d'une nuit."<br>
 Isaie.</i></p>

<p><br>
 Bien entendu, je ne revis ni M. Jasmin-Brutelier, ni Florentin
Muzat, ni leurs amis. Certes, ils ne m'oubliaient pas, mais ils
s'en remettaient au hasard du soin de nous r&eacute;unir de
nouveau; je supposai m&ecirc;me qu'ils me cherchaient dans les
diverses estaminets de l'arrondissement, o&ugrave; ils
s'effor&ccedil;aient de retrouver Fran&ccedil;oise.</p>

<p>Je retournai chez M. Delavigne. Une vieille dame rose et
blonde, qui ressemblait &agrave; une poup&eacute;e
m&eacute;canique, se tenait assise dans un coin de la boutique et
agitait devant elle un &eacute;ventail sur lequel &eacute;tait
peint un clair de lune romantique. Un gros monsieur en redingote,
aux cheveux d'un noir outrageant, faisait &agrave; voix basse ses
recommandations &agrave; M. Delavigne.</p>

<p>--Soyez tranquille, dit le coiffeur, tr&egrave;s haut, vos
coll&egrave;gues n'y verront rien. Elle aura quelques cheveux
gris artistement sem&eacute;s, de-ci, de-l&agrave;, comme des
p&acirc;querettes dans un pr&eacute;. Dame, avec l'&acirc;ge,
monsieur le doyen, il faut savoir faire quelques sacrifices! Mais
ne craignez rien, vous aurez toujours l'air aussi jeune!</p>

<p><br>
 Le gros monsieur mit un doigt sur ses l&egrave;vres et
s'&eacute;loigna discr&egrave;tement.</p>

<p>A son tour, la vieille dame chuchota quelques mots &agrave;
l'oreille de M. Delavigne. Je l'aurais s&ucirc;rement vu rougir
de les prononcer, si son visage n'&eacute;tait isol&eacute; de ma
vue par un laquage minutieux.</p>

<p>--Bien, r&eacute;pondit M. Delavigne, de sa m&ecirc;me voix
forte et timbr&eacute;e. Je vais vous donner cette cr&egrave;me
de beaut&eacute;, madame de Prunerelles! Avec elle, ces petits
accidents n'arriveront plus. C'est un produit parfait, je vous le
jure. Aucune rougeur, aucune ride ne peut lui
r&eacute;sister.</p>

<p>Je me demandai en quoi ces rougeurs, ces rides pouvaient
affecter Mme de Prunerelles, puisqu'elle couvrait le tout du
m&ecirc;me vernis rose et compact, mais j'abandonnai
bient&ocirc;t ce sujet de r&eacute;flexions, car M. Delavigne
venait &agrave; moi.</p>

<p>--Monsieur Salerne, me dit-il, vous enfin! Ah! quel bonheur!
Je suis aussi heureux de vous revoir que si on me donnait vingt
francs, tenez, de la main &agrave; la main, sans que j'aie rien
fait pour les gagner. Que vous faut-il? Un bon complet, n'est-ce
pas? Ma parole, il y a bien six mois qu'on ne vous a
aper&ccedil;u dans le quartier!</p>

<p>Je lui racontai la cause de mon absence; il en fut
extr&ecirc;mement affect&eacute; et ne parut reprendre go&ucirc;t
&agrave; la vie que lorsque je lui eus affirm&eacute; que mon
fr&egrave;re &eacute;tait enfin hors de danger.</p>

<p>--Dieu soit lou&eacute;! me dit-il. Moi aussi, j'ai eu un
fr&egrave;re. Oh! je n'avais pour lui ni grand attachement, ni
grande antipathie. Je ne l'aurais pas assassin&eacute; comme
Ca&iuml;n, mais je ne lui aurais pas donn&eacute; ma part de
lentilles, comme Esa&uuml;. Il habitait l'Espagne, je ne l'ai pas
vu une fois en vingt ans, et nous ne nous &eacute;crivions
jamais. Mais il est mort, et, lorsque je l'ai appris, il m'a
sembl&eacute; d'abord que &ccedil;a m'&eacute;tait tout &agrave;
fait &eacute;gal. Et puis, je me suis souvenu d'un timbre du
Guatemala, avec un oiseau dessus, qu'il m'avait donn&eacute;
quand j'avais sept ans, et j'ai pleur&eacute; pendant trois
jours.</p>

<p>Je demandai &agrave; M. Delavigne s'il avait appris la mort de
Val&egrave;re Bouldouyr. Ce fut m&ecirc;me de ma part une parole
bien imprudente, car sa surprise fut si vive qu'il faillit me
couper une oreille.</p>

<p>--Mort, monsieur Bouldouyr, mort! A qui se fier, Seigneur!</p>

<p>Je crus un moment que jamais M. Delavigne ne se remettrait
&agrave; sa besogne et que la mousse s&eacute;cherait sur mon
visage, sans que ma barbe f&ucirc;t endommag&eacute;e.</p>

<p>Enfin M. Delavigne parut reprendre ses esprits:</p>

<p>--Voici bien des ann&eacute;es, monsieur Salerne, dit-il
enfin, que je fr&eacute;quente ce quartier. J'y ai fait un grand
nombre d'observations, car, avant tout, monsieur Salerne, ne vous
y trompez pas, je suis un observateur. Eh bien! je suis bien
forc&eacute; de reconna&icirc;tre que peu &agrave; peu tout le
monde finit par mourir. C'est une chose que l'on ne sait pas en
g&eacute;n&eacute;ral. On a peine &agrave; l'imaginer et,
certainement, on ne le croirait pas, si l'esprit d'observation
n'&eacute;tait pas l&agrave; pour nous faire toucher du doigt une
aussi triste r&eacute;alit&eacute;! M. Bouldouyr y a donc
pass&eacute; comme les autres! Je n'aurais jamais cru cela de
lui. Il semblait si s&ucirc;r de soi, si tranquille, si peu sujet
eux erreurs et aux faiblesses de ce monde. Quelle le&ccedil;on,
monsieur Salerne! Voil&agrave; comment s'en vont les plus forts,
les plus &eacute;nergiques. Qu'attendre des autres?</p>

<p>Apr&egrave;s un moment de silence, M. Delavigne me demanda ce
qu'&eacute;tait devenue cette jeune fille que l'on voyait
toujours appuy&eacute;e &agrave; son bras. Je fus forc&eacute; de
reconna&icirc;tre qu'elle avait myst&eacute;rieusement
disparu.</p>

<p>--Je dois vous avouer que je l'ai aper&ccedil;ue
r&eacute;cemment, me dit M. Delavigne, avec beaucoup de prudence.
J'h&eacute;sitais &agrave; vous le raconter car vous m'avez
interdit une fois, un peu vivement, de revenir sur ce sujet...
Vous savez, monsieur Salerne, que je suis un homme simple et de
go&ucirc;ts modestes. Il m'e&ucirc;t, certes, &eacute;t&eacute;
plus agr&eacute;able de vivre dans un milieu
&eacute;l&eacute;gant et mondain, o&ugrave; mes qualit&eacute;s
d'observateur eussent trouv&eacute; un champ plus large; mais je
dois me restreindre au milieu plus simple o&ugrave; la
destin&eacute;e m'a fait na&icirc;tre. Aussi, pour me distraire
de mes occupations vulgaires, vais-je de temps en temps &agrave;
la _Promenade de V&eacute;nus_ jouer aux dominos ou
r&eacute;soudre les r&eacute;bus de _l'Illustration,_ avec
quelques amis de mon go&ucirc;t, quelques bons gar&ccedil;ons
comme moi que rien ne r&eacute;jouit davantage qu'une saine
intimit&eacute; et la satisfaction d'une compr&eacute;hension
mutuelle.</p>

<p>Ici, M. Delavigne perdit le fil de son discours en tentant
sournoisement de me noyer; mais je r&eacute;sistai
victorieusement &agrave; cet assaut, et je ressorts de mon bain
d'&eacute;cume, soufflant, grognant et &agrave; demi
&eacute;touff&eacute;, pour entendre le r&eacute;cit de mon
coiffeur.</p>

<p>--Donc, un de ces soirs, j'&eacute;tais assis sur une
banquette, quand je vis entrer cette belle jeune fille que vous
savez, avec un gros monsieur rouge et content, admirablement bien
ras&eacute; et pass&eacute; au cosm&eacute;tique. On se serait
fait la barbe devant ses cheveux, tant ils ressemblaient &agrave;
un miroir! Ils s'assirent tous deux &agrave; c&ocirc;t&eacute; de
moi, et le gros monsieur commanda un bock. Je fus tr&egrave;s
attrist&eacute; de penser que cette demoiselle n'&eacute;tait ni
avec M. Bouldouyr, ni avec ce jeune homme &agrave; favoris
blonds, avec qui je l'ai rencontr&eacute;e souvent et que vous me
disiez &ecirc;tre son fianc&eacute;. Mais je remarquai qu'elle
portait une alliance. D'ailleurs, elle tutoyait son compagnon.
Ici encore, monsieur Salerne, mon don d'observation m'a appris
que jamais les jeunes filles n'&eacute;pousent les gar&ccedil;ons
avec qui elles ont &eacute;t&eacute; fianc&eacute;es!</p>

<p>--Et que disaient-ils? m'&eacute;criai-je, en proie &agrave;
la plus grande agitation. Pour l'amour de Dieu, mon bon monsieur
Delavigne, t&acirc;chez de vous rappeler leurs paroles!</p>

<p>--Ce gros monsieur si bien ras&eacute; adjurait le jeune femme
de devenir raisonnable. -"Mais je le suis, je le suis,
r&eacute;pondait-elle d'un air r&eacute;sign&eacute;." -"Non,
disait-il, pas encore, mais je crois que vous le deviendrez
&agrave; mon exemple." Et puis ils parl&egrave;rent d'un
h&eacute;ritage, d'une ville qu'ils allaient habiter et dont j'ai
oubli&eacute; le nom.</p>

<p>--&Eacute;tait-elle triste? Gaie?</p>

<p>--Ni l'un ni l'autre, il me semble, mais tranquille et
indiff&eacute;rente. Elle avait l'air d'&ecirc;tre mari&eacute;e
depuis tr&egrave;s longtemps.</p>

<p>--Et lui, comment se comportait-il avec elle? vous a-t-il paru
gentil maussade ou brutal?</p>

<p>--Oh! pas brutal toujours! Mais comment Vous dire?
Pr&eacute;tentieux, pu&eacute;ril, protecteur...</p>

<p>Je reconnaissais bien dans ce portrait mon d&eacute;plorable
filleul! Que n'avais-je eu, malgr&eacute; mon &acirc;ge encore
tendre, la bonne id&eacute;e de l'&eacute;trangler, le jour
o&ugrave; ses parents m'avaient demand&eacute; de le tenir sur
les fonts baptismaux!</p>

<p>--Ils rest&egrave;rent ainsi, &agrave; c&ocirc;t&eacute; de
moi pr&egrave;s d'une demi-heure; puis, au moment de s'en aller,
ce monsieur fit observer au gar&ccedil;on qu'il lui avait
donn&eacute; une pi&egrave;ce douteuse. "Rappelle-toi toujours
ceci, dit-il &agrave; sa femme, en se tournant vers elle,
ici-bas, chacun ne pense qu'&agrave; nous tromper. La sagesse est
de se m&eacute;fier de tout le monde!"</p>

<p>H&eacute;las! la sagesse de Fran&ccedil;oise e&ucirc;t
consist&eacute; surtout &agrave; se m&eacute;fier de lui! Mais
que pouvait-elle faire contre le destin?</p>

<p>Je quittai M. Delavigne en proie &agrave; une grande
m&eacute;lancolie. Derri&egrave;re la vitrine de sa boutique, une
t&ecirc;te de cire continuait a sourire, du m&ecirc;me sourire
coquet, morne et froidement aguicheur, et je fis la
r&eacute;flexion, je m'en souviens bien, que la t&ecirc;te de
cire de mon coiffeur e&ucirc;t certainement constitu&eacute;
l'&eacute;pouse la meilleure et la plus raisonnable qu'e&ucirc;t
pu souhaiter Victor Agniel!</p>

<p> </p>

<h2 align="center">CHAPITRE XXIV</h2>

<h3 align="center">O&ugrave; le retour est plus
m&eacute;lancolique que l'adieu.</h3>

<p><i>"La marquise, au comte qui lui donne la main. -C'est
inconcevable que le temps ait chang&eacute; comme cela d'un
moment &agrave; l'autre!<br>
 Le comte. -Mais, madame, c'est une chose toute simple, et qui
arrive tous les jours."<br>
 Carmontelle.</i></p>

<p><br>
 Du temps passa. Des semaines d'abord, puis des mois me
s&eacute;par&egrave;rent de ce morceau de ma vie o&ugrave;
j'avais connu Val&egrave;re Bouldouyr et ses amis. Je pensais
souvent &agrave; eux et &agrave; Fran&ccedil;oise, mais le
souvenir que j'en gardais devenait chaque jour plus vague, plus
indistinct. Il me semblait avoir r&ecirc;v&eacute; cet
&eacute;pisode plut&ocirc;t que l'avoir v&eacute;cu. Parfois, le
soir, au coin de mon feu, au retour d'une exp&eacute;dition sur
les quais ou chez un lointain bouquiniste, - plus ou moins
fructueuse! - j'essayais de me repr&eacute;senter les traits de
mon vieil ami ou de sa ni&egrave;ce. D&eacute;j&agrave;, leur
image me fuyait: je croyais toujours que j'allais saisir leur
physionomie dans sa r&eacute;alit&eacute;, dans son relief, mais
ce n'&eacute;tait jamais qu'une image &agrave; demi perdue, comme
un daguerr&eacute;otype, et qui fondait, pour ainsi dire, devant
mon regard.</p>

<p>Le printemps ramena la vie et la ga&icirc;t&eacute; sous les
charmilles du Palais-Royal que l'hiver avait rendues &acirc;pres
et nues. Je vis de nouveau le paulownia, tout contract&eacute;,
ouvrir dans un bois charbonneux ses &eacute;toiles d'un violet
p&acirc;le; de riches couleurs coururent sur les parterres, les
cris des enfants mont&egrave;rent jusqu'&agrave; ma
fen&ecirc;tre; puis l'&eacute;t&eacute; combla de son haleine de
fournaise le tranquille et noir quadrilat&egrave;re aux pilastres
r&eacute;guliers.</p>

<p>Et je saluai l'anniversaire de la disparition de
Fran&ccedil;oise, puis de mon d&eacute;part pour Nantes.</p>

<p>Un soir d'ao&ucirc;t, je lisais un de ces livres
m&eacute;taphoriques, obscurs et musicaux, qui me rappelaient le
jeunesse de Val&egrave;re Bouldouyr, quand la sonnette de mon
appartement tinta. Peu apr&egrave;s, on introduisit un grand
jeune homme blond. Je me levai, et soudain je dressai les bras en
signe de surprise: c'&eacute;tait Lucien B&eacute;chard.</p>

<p>Il avait beaucoup chang&eacute;; il me sembla plus viril et
plus triste. Ses favoris &eacute;taient ras&eacute;s, ses cheveux
courts; une moustache en brosse se h&eacute;rissait au-dessus de
ses l&egrave;vres. H&acirc;l&eacute;, les &eacute;paules
&eacute;largies, la voix sonore, il me rappelait &agrave; peine
le voyageur de commerce romantique, qui m'avait quitt&eacute;,
voici plus d'un an!</p>

<p>Tant de souvenirs douloureux entraient avec lui dans la
pi&egrave;ce que je ne savais que lui dire et qu'il se taisait
pareillement. Enfin il vint s'asseoir dans un fauteuil bas, de
l'autre c&ocirc;t&eacute; de mon bureau.</p>

<p>--Je suis arriv&eacute;, il y a cinq jours, fit-il, sans
hausser la voix. Ma premi&egrave;re visite est pour vous. Je suis
si &eacute;mu de vous voire, Pierre! Il me semble que tout n'est
pas fini...</p>

<p>Il ajouta:</p>

<p>--Vous vous en souvenez, mon voyage ne devait &ecirc;tre que
de six mois. Mais j'ai demand&eacute; &agrave; le prolonger. Je
savais que je n'avais plus rien &agrave; faire ici. Je reviens
avec la situation brillante que l'on m'avait offerte et que le
succ&egrave;s de mon voyage a justifi&eacute;e. A quoi bon,
maintenant? Elle ne peut plus me servir &agrave; rien!
&Eacute;tiez-vous l&agrave; quand Val&egrave;re est mort?</p>

<p>Je lui racontai ce que vous savez d&eacute;j&agrave;, mon
absence de Paris, mon retour, ma surprise.</p>

<p>--Et _elle,_ savez-vous pourquoi elle m'a quitt&eacute; sans
un mot, sans un adieu, pour &eacute;pouser ce M. Agniel?</p>

<p>Je lui dis ce que j'avais appris, ce que je
soup&ccedil;onnais. B&eacute;chard, machinalement, mettait en
&eacute;quilibre de menus bibelots sur une pile de brochures.
Soudain, l'une d'elles bascula, et l'&eacute;difice entier roula
sur le sol.</p>

<p>--Personne ne saura ce que j'ai souffert l&agrave;-bas!
Moi-m&ecirc;me, je ne me doutais pas que je l'aimais &agrave; ce
point. Un soir, &agrave; Sao-Polo, j'ai pris mon revolver et je
l'ai arm&eacute;... Ce qui m'a sauv&eacute;, je crois, c'est le
d&eacute;sir de savoir la v&eacute;rit&eacute;. Il n'est pas
possible qu'elle m'ait menti, qu'elle ait jou&eacute; la
com&eacute;die. Alors?</p>

<p>Il leva la t&ecirc;te, sa belle t&ecirc;te brunie et
m&eacute;lancolique.</p>

<p>--Il faut que vous me rendiez un service, dit-il. Nous irons
la voir ensemble.</p>

<p>--Mais personne au monde ne sait o&ugrave; elle est!</p>

<p>--Allons donc! On ne dispara&icirc;t pas comme cela. Ne vous
occupez de rien, je ferai les recherches n&eacute;cessaires. Je
ne vous demande que de m'accompagner le jour o&ugrave; je
conna&icirc;trai le lieu o&ugrave; elle se cache. Comme vous
&ecirc;tes l'ami de son mari, vous pourrez tout de m&ecirc;me
entrer chez elle, et vous lui demanderez une entrevue en mon nom.
Je veux la revoir encore une fois, une derni&egrave;re
fois...</p>

<p>Je le lui promis. Il r&eacute;p&eacute;tait:</p>

<p>--Je veux savoir, savoir... Je ne peux pas croire qu'elle
m'ait trahi. Il y a quelque chose que je ne comprends pas.</p>

<p>J'admirai cette sorte de foi en Fran&ccedil;oise, et je me
demandai si j'aurais eu la force de la garder ainsi, dans le cas
o&ugrave; cette m&eacute;saventure me f&ucirc;t advenue. Et
cependant, au fond de moi-m&ecirc;me, je conservais la m&ecirc;me
conviction; j'&eacute;tais, il est vrai, plus
d&eacute;sint&eacute;ress&eacute; dans la question.</p>

<p>Il m'apprit, avant de me quitter, que c'&eacute;tait par son
ami Jasmin-Brutelier qu'il avait &eacute;t&eacute; tenu au
courant de tous ces &eacute;v&eacute;nements.</p>

<p>--Il est heureux, lui, conclut-il. Il n'est pas seul au
monde...</p>

<p>Pendant quinze jours, je fus sans nouvelles de Lucien
B&eacute;chard. Il reparut au bout de ce laps de temps.</p>

<p>--&Ecirc;tes-vous toujours d&eacute;cid&eacute; &agrave;
m'accompagner? me dit-il en entrant.</p>

<p>--Plus que jamais!</p>

<p>--Eh bien! j'ai trouv&eacute; la piste de Fran&ccedil;oise.
Son mari a achet&eacute; une &eacute;tude de notaire &agrave;
Aubagne, qui est une toute petite ville, pr&egrave;s de
Marseille. Ils y vivent tous les deux. J'ai leur adresse. Quand
partons-nous?</p>

<p>Le surlendemain, Lucien B&eacute;chard et moi nous prenions
&agrave; la gare de Lyon le train de 8 heures 15.</p>

<p> </p>

<h2 align="center">CHAPITRE XXV</h2>

<h3 align="center">Que contient la le&ccedil;on de ce livre?</h3>

<p><i>"Le souffle est la mort, le souffle est la fi&egrave;vre,
le souffle est r&eacute;v&eacute;r&eacute; des dieux; c'est par
le souffle que celui qui dit la parole de v&eacute;rit&eacute; se
voit &eacute;tabli dans le monde supr&ecirc;me."<br>
 Atharva-V&eacute;da (Liv.XI).</i></p>

<p><br>
 A peine arriv&eacute;s &agrave; Marseille, nous part&icirc;mes
pour Aubagne. Un tramway nous y conduisit, qui, pendant une
heure, nous fit rouler dans les flots de poussi&egrave;re, entre
des arbres si blancs qu'ils semblaient couverts de neige.
Bient&ocirc;t, nous v&icirc;mes autour d'un double clocher se
serrer plusieurs &eacute;tages de maisons
d&eacute;color&eacute;es, aux tons &eacute;teints, tass&eacute;es
les unes contre les autres, avec la disposition des minuscules
cit&eacute;s italiennes, qui sont venues &agrave; l'appel de leur
campanile.</p>

<p>Nous descend&icirc;mes au commencement d'un boulevard, que
signalait une fontaine et au milieu duquel un march&eacute; de
melons occupait plusieurs m&egrave;tres carr&eacute;s. L'ombre
l&eacute;g&egrave;re des platanes allait et venait sur de
bourgeoises fa&ccedil;ades, d'un bon style provincial.</p>

<p>--Est-il possible qu'elle vive ici! murmura Lucien
B&eacute;chard, jetant un regard de m&eacute;pris aux habitants
qui vaquaient de-ci, de-l&agrave;, plus paysans que citadins,
l'air indiff&eacute;rent et inoccup&eacute;.</p>

<p>Mais je ne partageais pas le d&eacute;dain de mon compagnon de
route. Quelque chose me plaisait dans l'atmosph&egrave;re de la
petite ville proven&ccedil;ale, dans son aspect rustique (j'y
voyais surtout des marchands d'objets aratoires), dans son
silence et son d&eacute;soeuvrement, dans son grand soleil
blanch&acirc;tre qui s'engourdissait &agrave; demi, dans ses
cours ombrag&eacute;s et poussi&eacute;reux.</p>

<p>--Cours Beaumond, m'avait dit Lucien.</p>

<p>Nous le trouv&acirc;mes sans peine: vaste esplanade,
ferm&eacute;e sur trois c&ocirc;t&eacute;s par des maisons de
deux &eacute;tages, aux volets demi-clos, et que la rue de la
R&eacute;publique longe en contre-bas. Quatre rangs de hauts
platanes poudreux y formaient deux vo&ucirc;tes fra&icirc;ches,
et au milieu, un grand bassin d'eau presque putride, verte comme
une feuille, portait un motif en rocaille, dont la fontaine
&eacute;tait tarie.</p>

<p>Nous distingu&acirc;mes tout de suite l'habitation de Victor
Agniel; c'&eacute;tait une fa&ccedil;ade en trompe-l'oeil, peinte
&agrave; l'italienne, couleur de fraise &eacute;cras&eacute;e,
avec de faux pilastres et de fausses corniches caf&eacute; au
lait.</p>

<p>J'y sonnai hardiment.</p>

<p>--Monsieur Agniel est en voyage, me dit une servante mal
tenue. Il ne reviendra pas avant apr&egrave;s-demain. Madame est
sortie, mais elle rentrera pour d&eacute;jeuner... Si Monsieur
veut revenir cet apr&egrave;s-midi.</p>

<p>Je laissai ma carte et rejoignis B&eacute;chard.</p>

<p>--Nous avons de la chance, lui dis-je, je crois que nous
verrons Fran&ccedil;oise toute &agrave; l'heure.</p>

<p>Mais il me jeta un coup d'oeil douloureux et ne me
r&eacute;pondit pas. Nous fl&acirc;n&acirc;mes un moment encore
sur le cours; trois ouvri&egrave;res, sorties d'une usine toute
proche, se moqu&egrave;rent de nous; des mouchoirs de couleur,
serr&eacute;s autour de la t&ecirc;te, prot&eacute;geaient leurs
cheveux. La plus belle, les genoux crois&eacute;s, laissait voir
qu'elle avait les jambes nues, des jambes rondes, musculeuses et
brunes. Un certain air d'animalit&eacute; heureuse, de joie de
vivre puissante, animait ces jeunes femmes, et toutes celles que
nous rencontr&acirc;mes ensuite en d&eacute;ambulant par les
rues.</p>

<p>Nous nous r&eacute;fugi&acirc;mes pour d&eacute;jeuner dans
une salle de restaurant, profonde et froide. La personne qui nous
servit, haute et singuli&egrave;rement fine, mais d'une
p&acirc;leur &eacute;trange, avait l'air du moulage en cire d'une
vierge siennoise. Et comme intrigu&eacute;, je lui demandais son
origine, elle me r&eacute;pondit en rougissant qu'elle
&eacute;tait de partout.</p>

<p>Cependant, Lucien B&eacute;chard se montrait de plus en plus
nerveux. Il repoussait les plats, buvait &agrave; peine,
regardait l'horloge avec d&eacute;sespoir.</p>

<p>--Nous ne pouvons tout de m&ecirc;me pas nous pr&eacute;senter
chez Mme Agniel avant deux heures, lui dis-je.</p>

<p>Il consentit &agrave; partager avec moi un peu de caf&eacute;
et de vieille eau-de-vie. Au moment de partir, il &eacute;tendit
sa main maigre sur mon bras.</p>

<p>--Pierre, me dit-il, j'ai presque envie de n'y plus aller!</p>

<p>Je haussai les &eacute;paules et il me suivit. Le cours
Beaumond &eacute;tait plus solitaire encore et plus silencieux
que le matin. Au pied d'un arbre, une vieille femme y moulait son
caf&eacute;.</p>

<p>--Vous verrez qu'elle ne nous recevra pas, fit
B&eacute;chard.</p>

<p>Mais la domestique nous avertit que Madame allait descendre;
puis elle nous fit entrer dans un grand salon obscur. Au bout
d'un moment, nous fin&icirc;mes par distinguer des meubles
recouverts de housses, une garniture de chemin&eacute;e ridicule
et des tableaux invraisemblables dans d'&eacute;normes cadres
dor&eacute;s.</p>

<p>Et soudain la porte s'ouvrit, et Fran&ccedil;oise parut:</p>

<p>--Mes amis! Dit-elle, tout simplement.</p>

<p>Elle nous tendait une main &agrave; chacun, et j'eus envie de
pleurer en y posant mes l&egrave;vres.</p>

<p>--Vous, vous! r&eacute;p&eacute;tait-elle. Que je suis
heureuse de vous voir! Lucien, vous m'avez donc
pardonn&eacute;?</p>

<p>Nous ne savions que r&eacute;pondre &agrave; si simple
accueil; nous &eacute;tions, je pense, pr&eacute;par&eacute;s aux
colloques les plus path&eacute;tiques, mais pas &agrave; cette
na&iuml;ve spontan&eacute;it&eacute;!</p>

<p>--On n'y voit pas beaucoup, fit-elle, en s'asseyant. Mais cela
vaut mieux!</p>

<p>Je ne la distinguais pas tr&egrave;s bien, mais elle me parut
chang&eacute;e: j'eus l'impression d'une nymphe de marbre,
soumise &agrave; l'incessante action de l'eau et qui en demeure
comme voil&eacute;e.</p>

<p>Et nous parl&acirc;mes du pass&eacute;; elle m'interrogea
longuement sur l'oncle Val&egrave;re et sur ses derniers jours.
Elle n'avait appris sa mort que longtemps apr&egrave;s, par un
mot de Marie Jasmin-Brutelier.</p>

<p>--J'ai craint d'abord que ma disparition n'ait
contribu&eacute; &agrave; sa mort. Mais c'est impossible,
n'est-ce pas?</p>

<p>Nous n'os&acirc;mes pas la d&eacute;tromper. Et tout &agrave;
coup, Lucien &eacute;clata:</p>

<p>--Oh! Fran&ccedil;oise, Fran&ccedil;oise, pourquoi m'avez-vous
trait&eacute; ainsi?</p>

<p>Elle parut stup&eacute;faite et h&eacute;sita un moment.</p>

<p>--H&eacute;las! r&eacute;pondit-elle enfin, j'ai peur de ne
pas savoir m'expliquer... Si vous m'aviez vue dans ma famille,
vous comprendriez mieux. Je suis une pauvre petite bourgeoise, au
fond, vous savez. Quand j'ai rencontr&eacute; l'oncle
Val&egrave;re, il m'a fait croire de trop belles choses. Il m'a
expliqu&eacute; que j'&eacute;tais sa fille spirituelle, que je
serais sa revanche sur la vie. Il me rendait pareille &agrave;
lui, romanesque, exalt&eacute;e, n'aimant que ce qui est
po&eacute;tique et sublime. Et quand j'&eacute;tais avec lui, il
me semblait qu'il avait raison et que je ne serais heureuse
qu'&agrave; condition de lui ressembler. C'&eacute;tait cette
Fran&ccedil;oise-l&agrave; que vous rencontriez, Lucien... Et
puis, je le quittais, et je rentrais chez moi, dans cet
int&eacute;rieur morne, pratique, terre &agrave; terre; alors il
me fallait bien reconna&icirc;tre que j'&eacute;tais surtout une
Ch&eacute;digny. Je ne comprenais plus rien aux magnifiques
illusions de l'oncle Val&egrave;re; ces instants pass&eacute;s
aupr&egrave;s de lui aupr&egrave;s de vous, me semblaient un
r&ecirc;ve, un r&ecirc;ve que j'aurais voulu faire durer, mais
dont je savais bien qu'il s'&eacute;vanouirait un jour...</p>

<p>Elle se tut quelques secondes, puis continua:</p>

<p>--Il s'est &eacute;vanoui! Un jour, je me suis trouv&eacute;e
seule, sans espoir de m'&eacute;vader, odieusement trait&eacute;e
par une famille impitoyable et n'ayant d'issue que dans un
mariage moins p&eacute;nible encore que la vie que je menais.
Comment aurais-je lutt&eacute;, Lucien, et avec quels
&eacute;l&eacute;ments de succ&egrave;s? Si vous aviez
&eacute;t&eacute; en France, j'aurais pu m'&eacute;chapper, vous
rejoindre peut-&ecirc;tre... Mais en Am&eacute;rique du Sud! Vous
attendre? Mais vous-m&ecirc;me n'auriez plus su me
d&eacute;couvrir, ni m'appeler! Et puis, la petite
Fran&ccedil;ois &eacute;tait morte. Je savais que je vous aimais,
que je vous aimerai toujours, mais avec la meilleure part de
moi-m&ecirc;me, et cette part-l&agrave; n'avait plus le droit de
vivre. Elle est toujours l&agrave; quelque part, qui r&ecirc;ve,
enferm&eacute;e au coeur de ma conscience. Mais c'est comme si
une morte vous aimait... Moi, je suis Mme Victor Agniel, et
l'autre, l&agrave;-bas, tout au fond, n'a plus de nom: c'est un
fant&ocirc;me.</p>

<p>--Au moins, dis-je, &eacute;mu, n'&ecirc;tes-vous pas
malheureuse?</p>

<p>--Ni heureuse, ni malheureuse. J'ai une fille, j'ai un
m&eacute;nage &agrave; diriger, j'ai une maison &agrave;
surveiller. Victor est gaspilleur et d&eacute;sordonn&eacute;, il
faut que je sois toujours pr&eacute;sente pour avoir l'oeil
&agrave; tout.</p>

<p>--Lui, m'&eacute;criais-je, l'homme si raisonnable!</p>

<p>--Raisonnable? fit-elle, en souriant. C'est un vrai enfant! Il
n'a que des projets absurdes et des inventions excentriques. Il
faut sans cesse que je le ram&egrave;ne au bon sens. Non, je ne
suis pas malheureuse, ajouta-t-elle, avec &eacute;nergie. Victor
est bon, avec ses airs suffisants et solennels, et je suis assez
libre. Nous passons de longs mois &agrave; la campagne, - c'est
par hasard que vous me trouvez ici en ce moment, - j'ai beaucoup
de b&ecirc;tes et je les aime. Je ne suis pas malheureuse, mais
il y a l'autre, l&agrave;-dedans, qui se plaint toujours, elle ne
pense qu'au pass&eacute;...</p>

<p>Il y eut un long silence.</p>

<p>--Voyez-vous, dit Fran&ccedil;oise, il ne faut jamais prendre
l'escalier d'or. Les grands po&egrave;tes l'ont en
eux-m&ecirc;mes, dans leur propre pens&eacute;e, mais le
r&ecirc;ve des grands po&egrave;tes, on ne le r&eacute;alise pas
dans ce monde, en tournant le dos au r&eacute;el. Je crois que
l'oncle Val&egrave;re se trompait sur le sens de la
po&eacute;sie... Je vous demande pardon de vous dire ces choses,
ajouta-t-elle, confuse. Vous les comprenez mieux que moi.</p>

<p>Et se tournant vers Lucien:</p>

<p>--Il faut vous marier, Lucien. Donnez-moi la joie d'&ecirc;tre
heureuse de votre bonheur!</p>

<p>--Oui, oui, r&eacute;pondit-il.</p>

<p>Mais je vis qu'il avait h&acirc;te de prendre cong&eacute; de
Fran&ccedil;oise.</p>

<p>--Vous reviendrez, dit-elle. Victor sera content de vous voir!
Ce n'est pas un ogre, vous savez!</p>

<p>Nous le lui prom&icirc;mes et nous la quitt&acirc;mes.</p>

<p>Au moment de franchir le seuil, je me retournai. Comme la
na&iuml;ade semblait us&eacute;e derri&egrave;re le voile d'eau,
qui l'avait s&eacute;par&eacute;e de nous et qui l'en isolait
encore!</p>

<p>Le battant de la porte se referma doucement.<br>
 Nous f&icirc;mes quelques pas en silence. Lucien marchait sans
rien voir.</p>

<p>--Excusez-moi de vous laisser un moment, me dit-il soudain.
J'ai besoin de me sentir seul. Voulez-vous que nous nous
retrouvions au restaurant, ce soir, &agrave; sept heures? Nous
reprendrons le tramway ou le train, apr&egrave;s le
d&icirc;ner.</p>

<p>Il s'en alla, au hasard, &agrave; travers les rues, et je le
regardai longtemps qui marchait au hasard, abandonn&eacute;
&agrave; sa tristesse, &agrave; ses chim&egrave;res
d&eacute;funtes.</p>

<p>Et je m'en fus aussi, dans une direction diff&eacute;rente,
n'ayant gu&egrave;re d'autre but que lui et songeant &agrave; mon
tour au pass&eacute;. Un boulevard ombrag&eacute; me jeta dans un
chemin rocailleux, escarp&eacute;. Je le suivis, entre des
maisons jaunes, pavois&eacute;es de linges pendus, et des murs
d&eacute;cr&eacute;pits. Puis, au del&agrave; d'un jardin
d'alo&egrave;s et d'arbres de Jud&eacute;e, je vis s'ouvrir un
gouffre d'azur, et quelques pas de plus me port&egrave;rent sur
un vaste espace.</p>

<p>C'&eacute;tait une grande aire ensoleill&eacute;e qui dominait
la ville et ses alentours. Des brins de paille brillaient encore
entres ses cailloux ronds. Deux chapelles de P&eacute;nitents s'y
succ&eacute;daient, toutes deux ruineuses, aveuglantes de
blancheur, portant avec orgueil des fa&ccedil;ades Louis XIV,
dans une sorte de d&eacute;sert o&ugrave; retentissait une
&eacute;cole de clairons. A l'un des bouts du vaste espace,
montait le clocher pointu de l'&eacute;glise, dont la cloche
pendait comme un gros liseron de bronze. Plus haut que
l'esplanade m&ecirc;me, le cimeti&egrave;re multipliait ses
&eacute;difices et ses croix.</p>

<p>Une paix magnifique, un grand conseil d'acceptation et de
sagesse, tombait de ce lieu &eacute;blouissant et
poussi&eacute;reux, comme retir&eacute; en dehors du
si&egrave;cle, entre la Nature et la Mort.</p>

<p>J'allai jusqu'&agrave; la pointe du promontoire.</p>

<p>Des deux c&ocirc;t&eacute;s, des &eacute;tages de terrasses
grimpaient, avec un mouvement insensible, d'insaisissables
ondulations de terrains, courant d'un &eacute;lan unanime
jusqu'au pied des hautes falaises, couleur de l'air, qui
fermaient le pays. Des oliviers, des agglom&eacute;rations
d'arbres sombres, des saules &agrave; &eacute;clairs, des
pyramides de cypr&egrave;s, se suivaient, se m&ecirc;laient,
laissant, de-ci, de-l&agrave;, transpara&icirc;tre une muraille
p&acirc;le, une maison comme &eacute;lim&eacute;e par le temps,
une usine &eacute;cras&eacute;e de soleil. Tout cela allait,
comme une seule masse, mourir au bas d'un contrefort de la
colline, rond et puissant comme la t&ecirc;te de
l'hum&eacute;rus, et plus haut, le sommet de Garlaban
&eacute;mergeait &agrave; la fa&ccedil;on d'une table.</p>

<p>En me retournant, je voyais, au premier plan, le vaisseau
d'une des chapelles Louis XIV, au flanc duquel un clocher
l&eacute;zard&eacute; penchait la t&ecirc;te. Cette longue nef se
continuait par un mur fait d'oranges et de roses s&egrave;ches,
sem&eacute; de cailloux blancs, qui portait &agrave; son front
des gen&ecirc;ts dess&eacute;ch&eacute;s et des pins
bleu&acirc;tres et qui tombait &agrave; pic sur un gazon
pel&eacute;.</p>

<p>Les moindres d&eacute;tails de ce paysage classique se
gravaient dans mon esprit. Tout respirait ici l'amour de la
terre, la f&ecirc;te silencieuse des saisons, les pens&eacute;es
sereines, qui s'exhalent de l'&acirc;me purifi&eacute;e, quand
elle a accept&eacute; de faire corps avec le r&eacute;el.</p>

<p>En me retournant, j'aper&ccedil;us, s'enfon&ccedil;ant sous
les vo&ucirc;tes &agrave; demi effrit&eacute;es des vieilles
maisons, une rude pente de pierre, qui, par un autre
d&eacute;tour, menait aussi &agrave; ce plateau spacieux. Cela me
remit en m&eacute;moire l'&eacute;trange escalier de
Val&egrave;re Bouldouyr et les paroles de Fran&ccedil;oise. Je
tournai de nouveau la t&ecirc;te vers Garlaban. Une bu&eacute;e
bleu&acirc;tre flottait sur toute chose, voilant m&ecirc;me le
soleil brutal. Une po&eacute;sie sacr&eacute;e, un lyrisme
religieux, s'&eacute;levaient du sol br&ucirc;lant et dur, tout
tram&eacute; de morts et de racines. Les arbres fumaient dans
l'or de l'apr&egrave;s-midi. Les champs tranquilles se
soulevaient avec b&eacute;atitude, et l'on entendait,
malgr&eacute; les cigales, des bruits de scierie monter des
paisibles vallons.</p>

<p>Je compris alors que l'on n'atteint pas la sagesse en
gravissant un escalier d'or et que la v&eacute;rit&eacute;
importe seule au monde.</p>

<p>Paris, juin 1919 - Vitznau, juillet 1921.</p>

<p> </p>








<pre>





End of the Project Gutenberg EBook of L'Escalier d'Or, by Edmond Jaloux

*** END OF THIS PROJECT GUTENBERG EBOOK L'ESCALIER D'OR ***

***** This file should be named 4933-h.htm or 4933-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/4/9/3/4933/

Produced by Walter Debeuf
Updated editions will replace the previous one--the old editions will
be renamed.

Creating the works from print editions not protected by U.S. copyright
law means that no one owns a United States copyright in these works,
so the Foundation (and you!) can copy and distribute it in the United
States without permission and without paying copyright
royalties. Special rules, set forth in the General Terms of Use part
of this license, apply to copying and distributing Project
Gutenberg-tm electronic works to protect the PROJECT GUTENBERG-tm
concept and trademark. Project Gutenberg is a registered trademark,
and may not be used if you charge for the eBooks, unless you receive
specific permission. If you do not charge anything for copies of this
eBook, complying with the rules is very easy. You may use this eBook
for nearly any purpose such as creation of derivative works, reports,
performances and research. They may be modified and printed and given
away--you may do practically ANYTHING in the United States with eBooks
not protected by U.S. copyright law. Redistribution is subject to the
trademark license, especially commercial redistribution.

START: FULL LICENSE

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full
Project Gutenberg-tm License available with this file or online at
www.gutenberg.org/license.

Section 1. General Terms of Use and Redistributing Project
Gutenberg-tm electronic works

1.A. By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement. If you do not agree to abide by all
the terms of this agreement, you must cease using and return or
destroy all copies of Project Gutenberg-tm electronic works in your
possession. If you paid a fee for obtaining a copy of or access to a
Project Gutenberg-tm electronic work and you do not agree to be bound
by the terms of this agreement, you may obtain a refund from the
person or entity to whom you paid the fee as set forth in paragraph
1.E.8.

1.B. "Project Gutenberg" is a registered trademark. It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement. There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement. See
paragraph 1.C below. There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this
agreement and help preserve free future access to Project Gutenberg-tm
electronic works. See paragraph 1.E below.

1.C. The Project Gutenberg Literary Archive Foundation ("the
Foundation" or PGLAF), owns a compilation copyright in the collection
of Project Gutenberg-tm electronic works. Nearly all the individual
works in the collection are in the public domain in the United
States. If an individual work is unprotected by copyright law in the
United States and you are located in the United States, we do not
claim a right to prevent you from copying, distributing, performing,
displaying or creating derivative works based on the work as long as
all references to Project Gutenberg are removed. Of course, we hope
that you will support the Project Gutenberg-tm mission of promoting
free access to electronic works by freely sharing Project Gutenberg-tm
works in compliance with the terms of this agreement for keeping the
Project Gutenberg-tm name associated with the work. You can easily
comply with the terms of this agreement by keeping this work in the
same format with its attached full Project Gutenberg-tm License when
you share it without charge with others.

1.D. The copyright laws of the place where you are located also govern
what you can do with this work. Copyright laws in most countries are
in a constant state of change. If you are outside the United States,
check the laws of your country in addition to the terms of this
agreement before downloading, copying, displaying, performing,
distributing or creating derivative works based on this work or any
other Project Gutenberg-tm work. The Foundation makes no
representations concerning the copyright status of any work in any
country outside the United States.

1.E. Unless you have removed all references to Project Gutenberg:

1.E.1. The following sentence, with active links to, or other
immediate access to, the full Project Gutenberg-tm License must appear
prominently whenever any copy of a Project Gutenberg-tm work (any work
on which the phrase "Project Gutenberg" appears, or with which the
phrase "Project Gutenberg" is associated) is accessed, displayed,
performed, viewed, copied or distributed:

  This eBook is for the use of anyone anywhere in the United States and
  most other parts of the world at no cost and with almost no
  restrictions whatsoever. You may copy it, give it away or re-use it
  under the terms of the Project Gutenberg License included with this
  eBook or online at www.gutenberg.org. If you are not located in the
  United States, you'll have to check the laws of the country where you
  are located before using this ebook.

1.E.2. If an individual Project Gutenberg-tm electronic work is
derived from texts not protected by U.S. copyright law (does not
contain a notice indicating that it is posted with permission of the
copyright holder), the work can be copied and distributed to anyone in
the United States without paying any fees or charges. If you are
redistributing or providing access to a work with the phrase "Project
Gutenberg" associated with or appearing on the work, you must comply
either with the requirements of paragraphs 1.E.1 through 1.E.7 or
obtain permission for the use of the work and the Project Gutenberg-tm
trademark as set forth in paragraphs 1.E.8 or 1.E.9.

1.E.3. If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any
additional terms imposed by the copyright holder. Additional terms
will be linked to the Project Gutenberg-tm License for all works
posted with the permission of the copyright holder found at the
beginning of this work.

1.E.4. Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5. Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6. You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including
any word processing or hypertext form. However, if you provide access
to or distribute copies of a Project Gutenberg-tm work in a format
other than "Plain Vanilla ASCII" or other format used in the official
version posted on the official Project Gutenberg-tm web site
(www.gutenberg.org), you must, at no additional cost, fee or expense
to the user, provide a copy, a means of exporting a copy, or a means
of obtaining a copy upon request, of the work in its original "Plain
Vanilla ASCII" or other form. Any alternate format must include the
full Project Gutenberg-tm License as specified in paragraph 1.E.1.

1.E.7. Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8. You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works
provided that

* You pay a royalty fee of 20% of the gross profits you derive from
  the use of Project Gutenberg-tm works calculated using the method
  you already use to calculate your applicable taxes. The fee is owed
  to the owner of the Project Gutenberg-tm trademark, but he has
  agreed to donate royalties under this paragraph to the Project
  Gutenberg Literary Archive Foundation. Royalty payments must be paid
  within 60 days following each date on which you prepare (or are
  legally required to prepare) your periodic tax returns. Royalty
  payments should be clearly marked as such and sent to the Project
  Gutenberg Literary Archive Foundation at the address specified in
  Section 4, "Information about donations to the Project Gutenberg
  Literary Archive Foundation."

* You provide a full refund of any money paid by a user who notifies
  you in writing (or by e-mail) within 30 days of receipt that s/he
  does not agree to the terms of the full Project Gutenberg-tm
  License. You must require such a user to return or destroy all
  copies of the works possessed in a physical medium and discontinue
  all use of and all access to other copies of Project Gutenberg-tm
  works.

* You provide, in accordance with paragraph 1.F.3, a full refund of
  any money paid for a work or a replacement copy, if a defect in the
  electronic work is discovered and reported to you within 90 days of
  receipt of the work.

* You comply with all other terms of this agreement for free
  distribution of Project Gutenberg-tm works.

1.E.9. If you wish to charge a fee or distribute a Project
Gutenberg-tm electronic work or group of works on different terms than
are set forth in this agreement, you must obtain permission in writing
from both the Project Gutenberg Literary Archive Foundation and The
Project Gutenberg Trademark LLC, the owner of the Project Gutenberg-tm
trademark. Contact the Foundation as set forth in Section 3 below.

1.F.

1.F.1. Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
works not protected by U.S. copyright law in creating the Project
Gutenberg-tm collection. Despite these efforts, Project Gutenberg-tm
electronic works, and the medium on which they may be stored, may
contain "Defects," such as, but not limited to, incomplete, inaccurate
or corrupt data, transcription errors, a copyright or other
intellectual property infringement, a defective or damaged disk or
other medium, a computer virus, or computer codes that damage or
cannot be read by your equipment.

1.F.2. LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees. YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3. YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3. LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from. If you
received the work on a physical medium, you must return the medium
with your written explanation. The person or entity that provided you
with the defective work may elect to provide a replacement copy in
lieu of a refund. If you received the work electronically, the person
or entity providing it to you may choose to give you a second
opportunity to receive the work electronically in lieu of a refund. If
the second copy is also defective, you may demand a refund in writing
without further opportunities to fix the problem.

1.F.4. Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO
OTHER WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT
LIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.

1.F.5. Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of
damages. If any disclaimer or limitation set forth in this agreement
violates the law of the state applicable to this agreement, the
agreement shall be interpreted to make the maximum disclaimer or
limitation permitted by the applicable state law. The invalidity or
unenforceability of any provision of this agreement shall not void the
remaining provisions.

1.F.6. INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in
accordance with this agreement, and any volunteers associated with the
production, promotion and distribution of Project Gutenberg-tm
electronic works, harmless from all liability, costs and expenses,
including legal fees, that arise directly or indirectly from any of
the following which you do or cause to occur: (a) distribution of this
or any Project Gutenberg-tm work, (b) alteration, modification, or
additions or deletions to any Project Gutenberg-tm work, and (c) any
Defect you cause.

Section 2. Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of
computers including obsolete, old, middle-aged and new computers. It
exists because of the efforts of hundreds of volunteers and donations
from people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come. In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future
generations. To learn more about the Project Gutenberg Literary
Archive Foundation and how your efforts and donations can help, see
Sections 3 and 4 and the Foundation information page at
www.gutenberg.org Section 3. Information about the Project Gutenberg
Literary Archive Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service. The Foundation's EIN or federal tax identification
number is 64-6221541. Contributions to the Project Gutenberg Literary
Archive Foundation are tax deductible to the full extent permitted by
U.S. federal laws and your state's laws.

The Foundation's principal office is in Fairbanks, Alaska, with the
mailing address: PO Box 750175, Fairbanks, AK 99775, but its
volunteers and employees are scattered throughout numerous
locations. Its business office is located at 809 North 1500 West, Salt
Lake City, UT 84116, (801) 596-1887. Email contact links and up to
date contact information can be found at the Foundation's web site and
official page at www.gutenberg.org/contact

For additional contact information:

    Dr. Gregory B. Newby
    Chief Executive and Director
    gbnewby@pglaf.org

Section 4. Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment. Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States. Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements. We do not solicit donations in locations
where we have not received written confirmation of compliance. To SEND
DONATIONS or determine the status of compliance for any particular
state visit www.gutenberg.org/donate

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States. U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses. Donations are accepted in a number of other
ways including checks, online payments and credit card donations. To
donate, please visit: www.gutenberg.org/donate

Section 5. General Information About Project Gutenberg-tm electronic works.

Professor Michael S. Hart was the originator of the Project
Gutenberg-tm concept of a library of electronic works that could be
freely shared with anyone. For forty years, he produced and
distributed Project Gutenberg-tm eBooks with only a loose network of
volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as not protected by copyright in
the U.S. unless a copyright notice is included. Thus, we do not
necessarily keep eBooks in compliance with any particular paper
edition.

Most people start at our Web site which has the main PG search
facility: www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.



</pre>

</body>
</html>
